[
    {
        "id": 1,
        "contents": "福斯家庭電影頻道（）是一個播放電影的亞洲電視頻道，由福斯國際頻道持有與出品，STAR衛視發佈。在香港、澳門、臺灣、菲律賓、新加坡、馬來西亞等地區均有業務。福斯家庭電影頻道已簽訂電影合約的單位包括20世紀福斯、迪斯尼、米高梅 - 梅耶，Studio Cana、獅門娛樂、頂峯娛樂、溫斯坦公司等。該電影頻道面向老人和兒童，主要提供家庭電影。"
    },
    {
        "id": 2,
        "contents": "六羰基鎢是一種配位化合物，化學式爲W(CO)。經過它得到了第一個雙氫配合物。它是無色固體，和同族的羰基配合物六羰基鉻與六羰基鉬一樣，是揮發性的且在空氣中穩定的物質，其中鎢原子爲0價。六羰基鎢在超酸中可以被氧化："
    },
    {
        "id": 3,
        "contents": "吉米·史奴卡（，），本名詹姆斯·威廉·瑞荷（），是世界摔角娛樂（WWE）旗下退休職業摔角選手及演員。目前吉米·史奴卡與世界摔角娛樂簽了的傳奇計畫合約。吉米·史奴卡一開始是1970年代到1980年代在斐濟從事摔角活動。吉米·史奴卡是首屆的ECW世界重量級冠軍，並持有過兩次。吉米·史奴卡最出名的時間，是他在1980年代中期的世界摔角聯盟，而這也是歸功於世界摔角聯盟的高宣傳風格。吉米·史奴卡的孩子，是前世界摔角娛樂巨星及現役世界摔角娛樂女子選手塔米娜·史奴卡。"
    },
    {
        "id": 4,
        "contents": "在組合數學中，達文波特–欣策爾序列是指對任意兩個符號交替出現的次數作出限制的序列。達文波特–欣策爾序列其最大長度的界等於序列中不同符號的數目乘以一個漸近意義上很小但並非常數的因子，該因子取決於前述的交替次數上限。達文波特–欣策爾序列最早是由和於 1965 年爲研究線性微分方程而定義的。該序列及其長度的漸近界繼 一文之後成爲了離散幾何與幾何算法分析領域的標準工具。有限序列 \"U\" = \"u\", \"u\", \"u\", ... 滿足下列條件時被稱作是 \"s\" 階 達文波特–欣策爾序列：例如，序列是一個 3 階 達文波特-欣策爾序列：它包含了長度爲 4 的交替序列，如 ...1, ... 2, ... 1, ... 2, ... （作爲子序列在整個序列中出現了 4 次），但它並不包含任何長度爲 5 的交替序列。如果一個 \"s\" 階 達文波特-欣策爾序列包含了 \"n\" 個不同的值，就稱其爲 (\"n\",\"s\") 達文波特-欣策爾序列，或稱 \"DS\"(\"n\",\"s\") 序列。相關文獻已經研究了 \"DS\"(\"n\",\"s\") 序列在漸近意義上的複雜度：對於 \"n\" 趨於無窮，假設 \"s\" 是固定的常數，已經得出了對於所有 \"s\" 的近乎緊確的界。令 λ(\"n\") 表示最長的 \"DS\"(\"n\",\"s\") 序列的長度。目前已知的 λ 的最佳的界可用反阿克曼函數來描述。其中 \"A\" 是阿克曼函數。由於阿克曼函數增長得很快，其反函數的增長就非常慢，以至於在所有的實際規模的問題中，該函數的值都不會超過常數 4。用大O符號和大Θ符號可以表述下面這些已知的漸近界：然而這個界並未被確認是緊確的。當 \"s\" 是變量而 \"n\" 是一個很小的常數時，λ(\"n\") 的值目前也已知道：以實數 \"x\" 爲變量的函數族 ƒ(\"x\") 的下包絡線（）可用這族函數逐點取的最小值來描述。我們假定這族函數都非常理想化：它們都是連續的，而且它們之中任意兩個函數都只能在最多 \"s\" 個自變量取值處相等。有了這些假設，我們就可以把實數軸劃分爲有限個區間，使得在每一個這樣的區間當中，都存在一個函數，其值比其他任何函數的值都要小。用某個區間上值最小的函數爲該區間標上號，這些區間所形成的序列就是一個 \"s\" 階 達文波特-欣策爾序列。因此，\"s\" 階 達文波特-欣策爾序列長度的上界也就是下包絡線在這種表示方法中區間數目的上界。在和最初提出的應用當中，上述函數族就是某個 \"s\" 階齊次線性微分方程的不同的解之集合。任意兩個不同的解最多只能有 \"s\" 個相同的值，所以 \"n\" 個兩兩不同的解的下包絡線就可形成一個 \"DS\"(\"n\",\"s\") 序列。下包絡線的概念也可以應用於分段連續或僅在實數軸的某些區間上纔有定義的函數族；但在這些情況下，計算達文波特-欣策爾序列的階時，不僅要算不同的函數其圖像最多能在幾個點處相交，函數中不連續點的個數和函數定義區間的端點個數也要算。例如，平面上一條非豎直的線段可看作是把某個區間上的 \"x\" 值映射到相應的 \"y\" 值的函數圖形，而一族這樣的線段的下包絡線形成的是3 階的達文波特-欣策爾序列，因爲任何兩條線段可以形成長度最大爲 4 的交替子序列。"
    },
    {
        "id": 5,
        "contents": "米基爾‧安祖‧莫亞（，)簡稱 莫亞 。西班牙足球運動員，司職門將。莫亞生於西班牙馬約卡島上的比尼薩萊姆地區,莫亞在2004年8月29日正式成為職業球員，當時他代表家鄉球隊馬略卡在主場迎戰皇家馬德里，最後僅以0:1落敗。球隊在該季只能以第十七名完成比賽，作為球隊另一個青訓系統的產品，他成為了老將東尼普拉特斯的替補。兩年後，他最終成為球隊無可爭議的正選門將。從2007至2009年,莫亞一直都處於受傷的情況,他只曾出場過13場比賽。在2009年6月底，莫亞同意轉會到西甲頂級俱樂部之一華倫西亞，轉會費大約為500萬歐元然而在8月5日，在球會的季前賽中0-2敗予於曼聯。當比分為0:1的時侯，由於球隊中場都受傷被迫退下火線，令當時的主帥烏拿·艾瑪利將他改為中場球員超過30分鐘，而且表現獲得認同。莫亞正式亮相在聯賽對陣塞維利亞揭幕戰，協助球隊以主場2-0輕易取勝。，但反來因為經常犯錯令他很快就失去了他的正選地位，而取而代之的就是老將施薩·山齊士。2011年6月15日，莫亞作為華倫西亞購買丹尼爾·帕雷霍的條件之一而以租借形式加盟基達菲。在該季中，他只缺席過兩場與馬德里地區的聯賽球隊的比賽，他的穩定演出令球會得以保留西甲一席之位。球季結束後，他與球會簽署了一個四年合約。2013-14球季，莫亞自從在2014年3月對陣愛斯賓奴的比賽後一直深受傷患困擾。2014年6月5日, 莫亞與新晉冠軍馬德里競技簽訂一份為期三年的合約,轉會費為300萬歐元。根據他在同日接受官方訪問時表示，他說:「馬德里競技已經清楚地表明它是歐洲最好的俱樂部之一。有什麼更好的時刻比這一個到達這裡。作為一名足球運動員，我相信並希望效力像這樣的一個俱樂部。」莫亞在同年8月19日舉行的2014年西班牙超級盃首回合作客皇家馬德里的比賽中首發上陣，他在比賽中表現出色，在上下半場也撲救出格瑞斯·貝爾的精彩射門。協助俱樂部1:1逼和皇馬。在U21國家隊，摩亞參加了 2007年歐洲U-21足球錦標賽的附加賽階段, 在兩回合的附加賽中以2-1敗僅予意大利U21."
    },
    {
        "id": 6,
        "contents": "天主教艾因西德倫自治會院區是天主教在瑞士一個自治會院區，直屬聖座，由本篤會管理。是天主教會現存十一個自治會院區之一。會院始於861年，聖門若德在修道院現址上修築了一座小堂。934年正式成立會院區。自治會院區位於施維茨州艾因西德倫。2007年有八十八名名教友、一個堂區（即艾因西德倫隱修院）、五十七名司鐸。現任院牧是烏爾班·費德肋。"
    },
    {
        "id": 7,
        "contents": "六羰基鉻是一種配位化合物，化學式爲 Cr(CO)。它在室溫是個固體，並且有着較高的蒸汽壓，易昇華。六羰基鉻中的鉻原子的化合價爲零。 它是一個均配物，所有羰基是等價的，其結構爲八面體，Cr-C和C-O的鍵長分別是1.91和1.14 Å。.利用三氯化鉻和溴化苯基鎂在一氧化碳中製得六羰基鉻是最早提出的一種方法：Cr(Cl) + CHMgBr → 絡合物 → Cr(CO)。早期製備六羰基鉻均採用這種方法。這個反應可以採用兩種方法。一種是在正壓一氧化碳氣體中製備。一種是在常壓一氧化碳中進行反應。六羰基鉻和同族的六羰基鉬、六羰基鎢一樣，在光照下，其中的羰基可以被烯烴取代。"
    },
    {
        "id": 8,
        "contents": "旅遊頻道（，1987年至1999年間的全名爲）是一個美國衛星電視頻道，所有者是斯克里普斯網絡互動（擁有65％的網點）和Cox通信（該公司擁有其餘35％的權益）。該頻道的總部設在美國馬里蘭州。該頻道播放的節目有紀錄片、寫實片、以及美國和世界各地旅遊相關的節目。這些節目已經涵蓋了在非洲狩獵的動物包括表演，盛大酒店和度假村之旅，參觀顯著城鎮世界各地，節目還介紹了世界各地的各種食物、神明和超自然的力量，著名的建築等。"
    },
    {
        "id": 9,
        "contents": "俄羅斯聯邦功勳軍事領航員（俄語：Заслуженный военный штурман Российской Федерации），是俄羅斯聯邦的國家榮譽頭銜之一。俄羅斯聯邦功勳軍事領航員源自蘇聯時期的。“蘇聯功勳軍事領航員”的榮譽頭銜是由最高蘇維埃於1965年1月26日建立；隨著1991年蘇聯解體，此榮譽頭銜於1992年3月20日 被更名為“俄羅斯聯邦功勳軍事領航員”。俄羅斯聯邦功勳軍事領航員的榮譽頭銜是頒發給軍隊、軍校及其他軍事或聯邦機構中在航空技術或軍事教育表現表現卓越、在作戰和訓練時表現傑出及領航時長期沒有發生故障的領航員 。俄羅斯總統負責根據俄羅斯國防部的建議授予此榮譽頭銜。受勳者應把勳章戴在胸部的右邊，並且要和其他類似的勳章放在一起。此勳章的設計和俄羅斯聯邦功勳軍事飛行員勳章大致相同。俄羅斯聯邦功勳軍事領航員的勳章長23毫米，寬27毫米，邊緣凸起。獎章正面頂部有“功勳軍事領航員”（俄語：ЗАСЛУЖЕННЫЙ ВОЕННЫЙ ШТУРМАН）的字樣，分為三行，中央則有一架浮雕的噴射機，底部則有一行字“俄羅斯”（俄語：РОССИЯ），疊在一些月桂樹樹支上；勳章上的綬帶為白、藍、紅三色。"
    },
    {
        "id": 10,
        "contents": "丁卯風災可以指："
    },
    {
        "id": 11,
        "contents": "法老之蛇是一種爆竹，又稱蛇炮，被點燃後會產生煙，通過膨脹呈現出類似蛇的形態。這類爆竹會在地上安靜燃燒並可能釋放煙氣，但不產生火花或耀眼的光，不會迸出物體，不發出聲音。黑蛇是類似法老之蛇的爆竹，其毒性較低。人們經常使用產生二氧化碳氣體的碳酸氫鈉和產生含碳灰燼的糖製作黑蛇爆竹。另有報道稱使用“硝化的亞麻仁油和萘”作爲配方。傳統的“法老之蛇”更加令人印象深刻。但由於使用了有毒的硫氰化汞經不再使用了。"
    },
    {
        "id": 12,
        "contents": "德意志第三帝國（1933年–1945年），即納粹德國，是德國於納粹黨所統治下的時期。第三帝國還可以指："
    },
    {
        "id": 13,
        "contents": "奧吉拉（柏柏爾語：\"Awilan\", \"Awjila\", \"Awgila\"；；拉丁語：\"Augila\"；也譯爲奧季拉），利比亞東北部昔蘭尼加地區綠洲省的一個綠洲鄉鎮。在古典時期該地曾以盛產高品質的椰棗而知名。從7世紀被阿拉伯人征服之後，伊斯蘭教在起着重要的作用。奧吉拉綠洲坐落在從埃及到的黎波里的東西貿易路線和從班加西到乍得湖和達爾富爾間的薩赫勒地區的南北貿易路線上，曾是一個重要的貿易中心。柏柏爾語東支的一種語言奧吉拉語就是以此地命名的。該地居民利用深水井的水培育小花園。近年來，石油工業成爲該地經濟的重要支柱。奧吉拉和毗鄰的賈盧綠洲非常偏僻，距西北方的艾季達比亞，距東南方的庫夫拉，是艾季達比亞到庫夫拉的沙漠公路上唯一的鎮子。一份1872年的報告標明奧吉拉、賈盧和賈海賴三個集羣的綠洲每一個都擁有一座長滿棗椰樹的小山，小山們被浸漬了鹽汽水的紅砂平原包圍。三個綠洲共擁有九千到一萬人口。綠洲的居民大都是柏柏爾人，其中還有一些人使用被稱爲奧吉拉語的柏柏爾語。2005年時，奧吉拉語已經瀕臨絕跡。引用資料"
    },
    {
        "id": 14,
        "contents": "Voseo（）指的是在拉丁美洲的某些西班牙語方言中，第二人稱單數代詞使用“vos”以及相應的動詞變位形式的現象。在某些方言中，vos完全代替了TV 區分中的另一方tú；而在其他一些方言中，vos則可與tú並列使用。相對於voseo，第二人稱單數代詞使用“tú”的現象成為tuteo。口語方面，拉布拉他河方言（分佈於阿根廷、烏拉圭與玻利維亞東部）和巴拉圭方言中，voseo都是當地的標準口語。在中美洲方言（分佈於薩爾瓦多、瓜地馬拉、宏都拉斯、尼加拉瓜、哥斯大黎加以及墨西哥恰帕斯州南部）中，vos也被廣泛使用。但在除尼加拉瓜和哥斯大黎加兩國以外的國家，電視廣播等媒體中還是更常用tú。而在尼加拉瓜與哥斯大黎加，人們幾乎從不使用tú。書面語方面，voseo被阿根廷、巴拉圭與烏拉圭3國規定為標準西班牙語語法，並廣泛使用於這3個國家的出版物和電視字幕之中。而在其他西班牙語國家，voseo並沒有得到官方的認可。但是在中美洲，最近有越來越多的權威媒體也開始大量使用voseo，而在街頭看板和廣告宣傳中，voseo更是隨處可見。在其他一些西班牙語國家，voseo僅在某些地區中頻繁使用：例如委內瑞拉的蘇利亞州及其週邊地區、巴拿馬的阿蘇埃羅半島、哥倫比亞的多個省、厄瓜多的埃斯梅拉達斯往東直到安地斯山脈的北部地區。在祕魯的安地斯山區和卡哈馬卡附近，voseo仍被使用，但年輕人則更多地使用tuteo。居住在以色列、土耳其、巴爾幹半島、摩洛哥、拉丁美洲以及美國等國家和地區的塞法迪猶太人（講拉迪諾語）只使用vos，甚至用它來代替usted。在美國使用voseo的人羣中，薩爾瓦多裔人數最多，其次為宏都拉斯裔。在智利等國的方言中，有一種常見的情況是第二人稱單數代詞使用tú，但其後所接的動詞卻是採用相應於vos的變位形式，稱作“動詞voseo”。另外，代詞vos偶爾也會使用，但書面語則只使用tuteo。在西班牙語美洲以及美國，無論是在voseo地區還是tuteo地區，第二人稱複數代詞的尊敬形式和非尊敬形式都是ustedes，而不使用西班牙本土的西班牙語中最常用的非尊敬形式vosotros／vosotras。Vos本來是第二人稱複數代詞，但在日常使用中逐漸產生了單數用法，主要用於熟人之間較為禮貌地稱呼對方。在一本18世紀後期的教科書中就曾經描述了其用法：在當時，當與一個不熟悉的人對話時，標準的稱呼對方的方式並不是vos，而是“vuestra merced”（可縮寫為“v.m.”），其對應的複數形式是“vuestra mercedes”；而在其後所接的動詞則採用第三人稱的變位形式（由merced／mercedes決定）。其他的一些類似說法有“vuestra excelencia”（可縮寫為“ussencia”）以及“vuestra señoria”（可縮寫為“ussia”）。而vos與tú都不是第二人稱單數代詞的尊敬形式。在大部份兩者都存在的地區，vos被認為是tú的同義詞，因此在拉布拉他河地區（布宜諾斯艾利斯與蒙特維多附近）和智利的voseo才得以發展。隨著時間的推移，vos在西班牙漸漸失傳，但在拉丁美洲的許多地區則得以保留；而vuestra merced則演變成了現在的“usted”（vuestra merced -> usarced -> usted）。要注意的是，現在的“vosotros”是“vos otros”的連寫形式，它後接的動詞採用vos的變位形式。直到19世紀前期，voseo在智利的使用都與在阿根廷一樣頻繁，但現在voseo的使用卻受到了極大的限制。這是因為在智利的教育系統中，安德烈斯·貝約曾經發起過一場剷除voseo的運動，他認為使用vos是教育水平低下的表現。由於vos的主格與作介詞賓語時形態相同，因此tuteo中的“ti”在voseo中對應的形式也是“vos”。例如tuteo中的“para ti”（為了你）在voseo中說成“para vos”；tuteo中的介賓複合體“contigo”（與你）在voseo中說成“con vos”。但作直接賓語和間接賓語時，voseo中採用與tuteo一樣的“te”形式，而不採用與vosotros對應的“os”形式。Vos的屬格形式亦與tú相同：“tu(s)”、“tuyo(s)”、“tuya(s)”，而不採用與vosotros所對應的“vuestro(s)”、“vuestra(s)”。現代voseo中的所有動詞變位形式均派生於中古西班牙語中的第二人稱複數動詞變位形式“-ades”、“-edes”、“-ides”和“-odes”（例如“sodes”，你是）。這種變化發生於14至15世紀： “-ades”變為“-áis”，“-edes”變為“-és”或“-ís”，“-ides”變為“-ís”，“-odes”變為“-óis”。之後又出現了類似的“-ás”和“-éis”形式。由於各地所採用的派生形式不甚相同，因此在現在的拉丁美洲，不同國家的voseo中動詞變位形式的後綴多種多樣：大多數國家採用單元音後綴，而在委內瑞拉的一些地區則多用雙元音後綴，在智利則使用一種單元音和雙元音俱有的形式。一般說來，voseo中與tuteo中的同一個動詞在現在直陳式、祈使語氣和現在虛擬式中的形式以及大部份過去式形式都有顯著差異。下表列出了幾個動詞作為tú、vos以及vostoros（僅在西班牙使用）的謂語時的變位形式。要注意的是，這些動詞的不定式以及vos型和vosotros型變位形式的重音都落在最後一個音節，而tú型變位形式的重音則落在倒數第二個音節。並且在vos型變位中，“recordar”、“poder”與“venir”的詞根裡不出現雙元音。此處的“通用”變位形式指的是在阿根廷、烏拉圭、巴拉圭、玻利維亞東部、厄瓜多爾、哥倫比亞部分地區以及中美洲國家所使用的變位形式。在智利方言中，動詞的vos型變位形式較為特殊：在後綴為“-áis”與“-ois”時，最後的“s”常常不發音，例如“vos/tú soi/erís”；“vos/tú estái”等<br>；而在後綴為“-ís”時（例如comís、podís、vivís、erís、venís）時，最後的“s”都會發音，但這個音聽上去如同英語的“h”，在輔音字母之前的時候尤為明顯。此外，智利、委內瑞拉蘇利亞州和巴拿馬阿蘇埃羅半島的方言中的雙元音後綴用法與西班牙的vosotros型變位形式一致。在拉迪諾語中，後綴“-áis”、“-éis”、“-ís”以及“-ois”的發音分別為、、和。1.通用變位法2.智利3.蘇利亞與tuteo中為數不少的不規則動詞不同，voseo中的不規則動詞只有“ser”、“ir”和“haber”3個。但haber在現在直陳式中很少用到，因為西班牙語傾向於使用過去式代替現在完成式。在肯定祈使句中，vos後接動詞的形式也與tú以及vosotros之後不同。一般來說，vos後接的命令式動詞都是將不定式中最後的“-r”去掉而重音位置仍保留於最後一個音節。這種用法中唯一的一個不規則動詞是ir，而且通常使用“andá”（動詞“andar”的vos型變位形式）作為它的vos型變位形式，而在tuteo中則有很多不規則動詞。在智利，有些常用動詞在肯定祈使句中不用vos型的動詞變位形式，而是使用動詞的第三人稱現在直陳式。在voseo中，動詞的虛擬式也有自己獨特的變位方法。但在voseo被規定為標準文法的拉布拉他河方言中，虛擬式卻更多地使用地tú型變位形式。例如在中美洲會說“no mintás”（別騙我），在智利會說“no mintái”；在拉布拉他河地區，一般的用法卻是跟西班牙和墨西哥一樣的“no mientas”。但在這一地區，vos型變位形式並未完全消失，而是會在某些修辭手法（例如強調或抒情時）中使用。南美洲：中美洲：南美洲：中美洲：在以下這些國家中，voseo在某些地區被廣泛使用：在以下這些國家和地區，voseo已經消失或是在平時生活中基本不會使用：在西班牙語中第二人稱單數代詞有多種形式。在某些地區，家人和朋友之間會使用代詞vos指稱對方，而在其他地區同樣的情況下會使用tú。而在面對陌生人、長輩或者社會地位高於自己的人時，則會使用尊敬用法usted。但在不同方言中，它們的使用對象有細微的差別。例如在中美洲的一些地區，只要是認為與自己身分地位差不多的人都可以使用vos。而在拉迪諾語中，usted已經完全消失，面對陌生人和長輩時只用vos稱呼對方。Voseo用法曾經在很長時期以內倍受語言學家的責難，因為他們認為只有卡斯蒂利亞西班牙語纔是“好的”西班牙語。現在這種現象已大有改觀，voseo一般被視作西班牙語的一種地方性語法現象。"
    },
    {
        "id": 15,
        "contents": "第三屆印度尼西亞總統選舉，在2014年7月9日舉行，當選的總統及副總統任期為2014年至2019年。暱稱“佐科威”的雅加達首都特區行政長官佐科·維多多與退伍中將、前總統蘇哈托的二女婿普拉博沃·蘇比安託展開對決。2014年是印尼的大選年，是自1998年進入民主改革時代以來舉行的第四次議會選舉。4月9日投票選出四級議會候選人，然後於7月9日直接投票選出正副總統。參加此次大選的全國性政黨有12個，亞齊特區另有3個地方小黨，共有15政黨派代表競選。12個政黨所支持的總統（全國性的；不包括亞齊特區）參選人必須得到政黨或聯盟提名，而該政黨或聯盟需要在最近一屆議會選舉中取得至少兩成半選票，或在人民代表議會取得至少兩成議席。現任總統蘇西洛·班邦·尤多約諾由於已連任一次，依憲法規定不能參與本次選舉。在選舉結束後，依據不同民意調查機構發佈的快速計票結果，印尼總統選舉兩名候選人均聲稱獲勝。印尼中央選舉委員會7月22日公佈總統大選結果，根據調查，雅加達首都特區行政長官佐科·維多多以大約5個百分點的優勢戰勝了對手退役將軍普拉博沃·蘇比安託，即將離任的總統蘇西洛呼籲普拉博沃承認失敗，但後者提出強烈抗議，稱只有在選舉委員會調查選舉舞弊等問題後纔會承認選舉結果。! colspan=\"2\" style=\"text-align:left;\"| 候選人! style=\"text-align:left;\"| 競選夥伴! style=\"text-align:left;\"| 政黨! style=\"width:75px;\"| 選票! style=\"width:30px;\"| %! colspan=\"4\" style=\"text-align:left;\"| 合計! 100.00"
    },
    {
        "id": 16,
        "contents": "甘油酯也稱為酰基甘油，是甘油和脂肪酸形成的酯類。甘油有三個羥基官能基，可以和一個、二個及三個脂肪酸進行酯化反應，形成的甘油酯分別是、二酸甘油酯及三酸甘油酯。三酸甘油酯為親脂性分子，單酸甘油酯及二酸甘油酯則為兩親分子。植物油和動物脂肪中主要是以三酸甘油酯為主，但因為自然存在的酶（脂酶）作用，會分解為單酸甘油酯、二酸甘油酯及自由脂肪酸。若將甘油酯和氫氧化鈉反應，會形成肥皂，反應產物是甘油及脂肪酸鹽（肥皂）。肥皂中的親脂部份會乳化污漬中的油脂，因此可以將污漬移到水中。部份甘油酯是指像單酸甘油酯、二酸甘油酯等沒有完全酯化的甘油酯，因為仍有部份的羥基，其分子為極性分子。短鏈的部份甘油酯極性比長鏈的部份甘油酯要強，可以溶解一些難溶的藥物，因此是良好的藥物賦形劑。"
    },
    {
        "id": 17,
        "contents": "「Super Junior World Tour - \"Super Show 6\"」是Super Junior的第六次巡迴演唱會，2014年9月19日在首爾揭幕。這也是利特退伍後，首次復出參與演唱會，起範為了專注拍戲，不參與這次演唱會，因神童與晟敏分別在2015年3月23日與2015年3月30日入伍，故沒有參與後期的演唱會行程。早期因藝聲入伍關係，沒參加這次的演唱會，但在2015年5月初退伍後，參與了最後兩場的演唱會演出。"
    },
    {
        "id": 18,
        "contents": "成公亮（），江蘇宜興人，中國廣陵派古琴演奏家，中華人民共和國文化部認定的“國家級非物質文化遺產項目（古琴藝術）代表性傳承人”之一。成公亮於民國29年（1940年）生於江蘇宜興，中學時曾經學過二胡，1960年自上海音樂學院附屬中學古琴專業畢業，進入上海音樂學院作曲系本科上學，1965年畢業。曾師從劉景韶、張子謙等名家學琴。畢業時參與了院長正在做的《智取威虎山》京劇，後來亦曾在文化大革命期被借調到中國京劇團，居住在魏公村解放軍藝術學院裡。此間曾參與創作《紅燈記》、《奇襲白虎團》等。文革結束後回到山東京劇團。1984年在南京藝術學院音樂系教書。1986年受到中德友好協會之邀，到德國等十四個歐洲國家演出，1989年再度赴歐演出。1996年在日本「中國音樂研究會」的邀請下至東京、大阪、兵庫等地舉行古琴音樂會及演講。在古琴藝術上，不僅彈奏傳統曲目，也打譜〈文王操〉、〈忘憂〉、〈鳳翔千仞〉、〈桃源春曉〉、〈遁世操〉、〈明君〉等古代琴曲，更創作了《袍修羅蘭》、〈沉思的旋律〉、〈太陽〉等新的曲目，將二胡曲〈聽鬆〉改編為古琴曲。在古琴外，在其他領域亦有建樹，比方說：曾創作古箏曲《伊犁河畔》。其中〈文王操〉一曲曾用於山東電視臺1990年的電視劇《孔子》的配樂。2015年7月8日17點39分在南京病逝。有女成紅雨，在女兒七八嵗時就開始教其彈琴，其女後來亦成爲古琴演奏家。"
    },
    {
        "id": 19,
        "contents": "阿爾弗雷德·多梅特（Alfred Domett）, CMG () 英國殖民時期的政治家和詩人。他是第四任新西蘭總理大臣。多梅特出生於薩里坎伯威爾，是船東納撒尼爾·多梅特的第四個兒子。他進入劍橋大學聖約翰學院，但在1833年離開大學。1835年11月7日入讀中殿律師學院，1841年11月19日被接納爲律師。1842年多梅特移民到新西蘭，並擔任了許多重要的管理職位，1848年任新明斯特省殖民部長，1851年任殖民地部長，1862年到1863年任新西蘭總理大臣。他是納爾遜的選民代表（1855–1860:納爾遜鎮; 1860–1866：納爾遜市（退休））。多梅特在其任期內於1865年將新西蘭首都奧克蘭搬到了惠靈頓。 1871年他回到英國，1880年獲授聖邁克爾和聖喬治勳章。從1866年6月19日到1874年7月3日多梅特是新西蘭立法議會成員。"
    },
    {
        "id": 20,
        "contents": "弗雷德裏克·惠塔克爵士（\"Sir Frederick Whitaker\"）, KCMG () 英國出生的新西蘭政治家，兩次擔任新西蘭總理，六次擔任檢察總長。惠特克出生在英格蘭牛津郡班普頓（Bampton），是弗雷德裏克·惠特克和蘇珊娜·惠特克(原姓漢弗萊)夫婦之子。惠特克是一個律師，在28歲航行到澳大利亞和新西蘭，1843年3月4日在奧克蘭與新西蘭殖民地司庫亞歷山大·謝潑德牧師繼女Jane Augusta Griffith結婚，並在當地縣法院當法官。"
    },
    {
        "id": 21,
        "contents": "由於近年來中華民國國軍有意以募兵來補充志願役兵源，而計劃重拍報告班長系列，報告班長7也就應運而生。本片原訂為2016賀歲檔，之後因不明原因順延到2016年暑假檔上映。本片以2009年八八風災時國軍救災行動為背景。勇敢，就是帶著恐懼一步一步往前走……<br>真實的你，真實的我。<br>每個人都歷經成長，每個人都歷經挫折。<br>「報告班長」─勇往直前，描述一羣年經人，如何面對成長中的挑戰。<br>描述一羣年經人，如何面對挫折中的勇氣。<br>"
    },
    {
        "id": 22,
        "contents": "任俠可以是下列人物："
    },
    {
        "id": 23,
        "contents": "鄧州南朝彩色畫像磚出土於河南省鄧州市張村鎮學莊村西南的一座南朝劉宋時期的墓地。這批畫像磚自1957年12月出土後轟動考古界，是中國工藝美術考古的重大發現。這些畫像磚上的畫像種類多樣，大體涵蓋了當時社會生活的各個方面，是現代人瞭解南朝社會的實物標本，具有重要研究價值。畫像磚現分別收藏於中國國家博物館和河南博物院。南北朝是中國歷史上南北分裂時期。 這一時期，中國北方的北魏、東魏、西魏、北齊、北周等朝被統稱爲北朝。南方的劉宋、 齊、 樑、 陳四朝被合稱爲南朝。鄧州位於河南省西南部，在南北朝時期，這裏地處南北邊界，是各方勢力爭奪的要塞，是南朝早期的邊防重鎮。太和23年（499年），北魏孝文帝和北齊將領陳顯達在鄧州東北的馬圈城發生大規模軍事衝突，北方的勢力才較穩定的滲透到這一地區。然而一直到蕭樑初期，鄧州地區仍處於南北勢力相互爭奪之局。1957年鄧州興修水利時，這座彩色畫像磚墓被發現，河南省考古工作隊於1958年進駐發掘。因爲出土的墓磚上有墨書文字“家在吳郡”等字，故被鑑定爲南朝劉宋墓。該墓高度約3.2米。南北長9.8米。墓葬結構複雜， 形制龐大，由墓室和甬道兩部分組成，全墓全部用特製的浮雕畫像磚築成。據估算，建成此墓需用9萬塊磚。 墓磚具有平整、光滑、堅硬的特點，形狀可分爲長方形、楔形、矩形和子母形等，花紋磚可分爲蓮花紋、菊花紋、忍冬紋、女相身荷花紋等12種。這些磚根據不同形狀被分別砌築在券頂、牆壁和地面上。甬道、墓室一磚一圖鑲砌的34種模印畫像磚，填塗紅、黃、綠、藍、棕、紫、黑七種顏色，出土時色澤鮮豔如新。鄧州南朝彩色畫像磚上的每一個畫面都有一個主題故事，圖畫內容可分爲三類：第一類數量衆多，以牛車爲中心的儀仗，內容包括武士、樂舞和鼓吹等；第二類表現的是孝子故事，如“郭巨埋兒”等；第三類是與神話和宗教有關的題材，如青龍、白虎、飛仙、羽人等，既有道教內容，也有佛教內容。這批畫像磚多用淺浮雕的雕刻手法，畫面呈現很強的立體感。這種手法在附近南陽出土的漢代漢畫像磚上被廣泛採用，鄧州南朝彩色畫像磚在技法上明顯受到南陽漢畫磚技法影響。鄧州南朝彩色畫像磚的繪畫藝術線條的運用非常講究，線條流暢，刻劃準確，節奏感強。畫像磚的着彩雖色彩簡單，但顏色增加了畫面的感染力。更不可多得的是這批畫像磚出土時顏色如新，幾十年後，其色彩仍保存完好。部分磚上有榜題，如“千秋萬歲”、“老萊子”、“浮丘公”等。"
    },
    {
        "id": 24,
        "contents": "騰飛中國（英語：Emergent China）是鳳凰衛視的一檔平日短節目，2008年開播時全稱“騰飛中國-改革開放30年紀事”，2009年時全稱騰飛中國-建國60年紀事，2010後稱爲“騰飛中國”，週一至週五每天播出一期，時長3分鐘，主持人由鳳凰評論員何亮亮擔任。節目以回顧新中國建國以來的重大事件和人物，從而帶給觀衆深刻的思考和前瞻。節目已於2017年1月27日播出最後一期。本節目每年都圍繞一個主題進行講述。"
    },
    {
        "id": 25,
        "contents": "地球宣言（英語：Earth Report）是鳳凰衛視的一檔以關注保護地球爲主題的短節目。2007年開播，週一至週五每天播出一期，時長3分鐘，曾安排在鳳凰衛視中文臺播出，已於2016年12月30日播出最後一期。與中文臺大部分節目不同的是，該節目僅安排在中文臺播出，不安排在歐洲臺、美洲臺及澳洲版播出。本節目的主要內容圍繞保護地球這一主題，例如：南極冰川的變遷、超級颶風、保護非物質遺產、瀕臨滅絕物種的保育、城市化帶來的污染及傳統風俗的消失等等。"
    },
    {
        "id": 26,
        "contents": "大湖觀音亭，是位於臺灣高雄市湖內區內的觀音廟，主祀觀音菩薩，與大湖碧湖宮、大湖長壽宮，為高雄市湖內區大湖裏三大公廟之一。林氏十六世祖葉先生，來臺時攜觀音菩薩像於自宅設佛堂奉祀，歷經數代演變成今大湖觀音亭。觀世音菩薩（觀音佛祖）、福德正神、註生娘娘、虎爺"
    },
    {
        "id": 27,
        "contents": "拉克蘭·梅鐸（，），傳媒大亨魯柏·梅鐸之子，生於英國倫敦，在美國接受教育，2005年辭去新聞集團高層職位，現為澳洲十號電視網非執行董事和21世紀霍士公司及新聞集團的董事局成員。拉克蘭生於倫敦的一個醫院，他是.魯柏·梅鐸與第二任妻子所生的長子，對上有一個姐姐（伊麗莎白），對下有一個弟弟（詹姆斯），另還有一個同父異母的姐姐(普魯登斯)。他從小在紐約最富裕的社區長大，中小學都入讀名校，1994年在普林斯頓大學獲得哲學學位。22歲時獲委任為澳洲昆士蘭報章《Courier-Mail》的總經理，一年後調任全國性報章《澳洲人報》的發行人。於1996年獲委任為新聞集團的執行董事。他在1999年與超級名模莎拉·奧黑爾結婚，二人育有兩子一女。"
    },
    {
        "id": 28,
        "contents": "莎拉·梅鐸（，，本姓：奧黑爾（）），英國倫敦南部城鎮克羅伊登出生，澳洲籍超級模特兒、演員及電視節目主持人，傳媒大亨魯柏·梅鐸的媳婦。莎拉中學時在麥當勞書院學習芭蕾舞，當時的老師指她身材太高，無法成為職業芭蕾舞演員。由於身高「問題」和擁有標緻的臉孔，促使她成為各大時裝及護膚化妝品牌爭相聘用的模特兒。她曾經為萊雅、露華濃、勞夫·羅倫、伊夫聖洛朗、雅詩蘭黛公司等拍下不少廣告，在《運動畫刊》中擔當泳裝模特兒，亦曾在各地的時裝雜誌當封面女郎。2006年接替放產假的在第九頻道電視臺的早晨節目當了4個月的主持。2009-11年，在《澳洲超級模特兒新秀大賽》（全美超級模特兒新秀大賽的澳洲版）中擔任主持（類似泰雅·賓絲的角色），但是因為錯誤讀出優勝者的名字，備受大眾批評。在2001年愛情喜劇《》及知名處境喜劇《老友記》（第七季）中都有演出機會。她在1999年與傳媒大亨魯柏·梅鐸之子拉克蘭·梅鐸結婚，二人育有兩子一女。"
    },
    {
        "id": 29,
        "contents": "A.O.史密斯（，）是美國家用及商用熱水裝置製造商，總部位於威斯康辛州密爾沃基。它是北美地區最大的熱水器生產商和經銷商，同時也在亞洲市場銷售水處理裝置和熱水器。公司在全球有24個分部，包括5個位於北美的工廠和位於中國南京市以及荷蘭費爾德霍芬的工廠。1874年 A.O.史密斯公司在美國威斯康辛州成立。1936年 A.O.史密斯研發出“金圭特護內膽”技術，隨後將之應用於熱水器領域，併成爲美國熱水器行業知名的製造商。二戰期間，A.O.史密斯一共生產了450萬枚航空炸彈1996年，南京玉環與艾歐史密斯合資建立中美合資南京艾歐史密斯熱水器有限公司，2年零5個月後，合資解體。之後艾歐史密斯投資3000萬美元在南京成立獨資的艾歐史密斯（中國）熱水器有限公司。2009年，艾歐史密斯收購佳尼特（上海）純水設備有限公司，正式進入中國淨水器領域。"
    },
    {
        "id": 30,
        "contents": "強納森·德魯·葛洛夫（，）是一位美國男演員和歌手。2006年，葛洛夫在百老匯音樂劇《》中主演梅爾基奧·加波爾，在當中他的突破性演出使自己提名了東尼獎最佳音樂劇男主角。他於2015年回到百老匯，在音樂劇《漢密爾頓》中飾演喬治三世一角，並為此提名了；葛洛夫也因參與了《漢密爾頓》的創作，而贏得了。葛洛夫也會時常參演電視劇，包括於2012年在Starz電視劇《》（第二季）中飾演伊恩·陶德，以及於2014年在HBO電視劇《三藩小時代》中主演派翠克·莫瑞。他也於Fox電視劇《歡樂合唱團》（2010年至2012年）中飾演常駐角色傑西·聖詹姆士而獲得好評。此外，葛洛夫還在華特迪士尼的動畫電影《冰雪奇緣》（2013年）中詮釋阿克一角。葛洛夫是名已出櫃的同性戀，並會時常參與提倡LGBT的相關活動。強納森·葛洛夫出生於賓夕法尼亞州蘭開斯特，母親茱麗葉·威默是名體育教師，，而父親吉米·葛洛夫則是名馬匹訓練師兼司機。他有一個哥哥大衛，是歌手的堂兄。葛洛夫主要都在成長。他父親的家屬是屬於門諾會；他說，「我母親那方的家庭是屬於循道宗，我這樣被養育大的。保守的我有很強烈的價值觀-每天坐下來和家人一起吃飯，聽從權威及每週去教堂，並在主日學校有著全勤。但這同時，我的父母一直鼓勵我的兄弟和我對我們正在做的事情而感到高興。我父母在高中都是運動員；我媽媽和爸爸都是籃球隊的明星，但他們從來沒有把我的兄弟和我當做是我們不想成為的東西。」葛洛夫於2003年從畢業，並計劃就讀卡內基梅隆大學；但因他被選中在《真善美》中飾演羅爾夫，而為此延遲一年入學。該戲劇在全球的巡迴演出結束後，葛洛夫意識到自己將無法償還大學貸款，所以他搬到了紐約市。當他還住在蘭開斯特時，就已在（包括《真善美》、《》、《艾薇塔》、《窈窕淑女》、《》、《》與《》）和表演藝術中心（包括《》與《》）上表演過。葛洛夫於2005年獲得了選中出演在演出的音樂劇《》。就在同一年，他以替補演員的身份主演了的音樂劇《In My Life》，這亦是他在百老匯的首度演出。葛洛夫後於百老匯製作的搖滾音樂劇《》中飾演梅爾基奧·加波爾；他從2006年12月10日起在《春醒》中飾演該角，直到2008年5月18日，他與同戲的好友麗婭·米歇爾一同離職。葛洛夫也曾於2006年的夏季在外百老匯參與該戲的製作。他在《春醒》中的表現使他入圍了東尼獎最佳音樂劇男主角及。之後，葛洛夫加入了ABC肥皂剧《》中，他在劇中飾演常駐角色。由於2007年4月的維吉尼亞理工大學校園槍擊案，使得他關於校園槍擊的故事橋段被削減，葛洛夫也因此只參演了11集。從2007年7月22日至2008年8月31日期間，葛洛夫在音樂劇《毛髮》中飾演克勞德一角。2008年，葛洛夫接著在百老匯製作、創作的戲劇《Prayer for My Enemy》中演出。2009年8月，他又在《》中飾演狄俄倪索斯。2009年時，葛洛夫也在李安執導的電影《胡士託風波》中詮釋一角。2010年，他在Fox電視劇《歡樂合唱團》中飾演常駐角色傑西·聖詹姆士。在後面的季度中，他仍會以客串的方式出演。2010年8月，他至倫敦西區的諾埃爾·科沃德劇院上出演《》，該劇由執導。2012年8月至10月，葛洛夫在Starz電視劇《》的第二季（也是最後一季）中飾演了伊恩·陶德。接著，他又在製作的《》中詮釋肯一角。該劇於2012年8月1日至9月9日期間演出。2013年3月，葛洛夫與《紅》的演員艾佛烈·蒙利納在中進行了了六場演出。這些表演也會在廣播上播出。2013年，他在華特迪士尼的動畫電影《冰雪奇緣》（2013年）中聲演角色阿克，阿克在片中是名頑固的。該片於2013年11月19日在美國上映。《冰雪奇緣》上映後在商業利益上贏得了巨大的成功，同時也是、第九高票房電影及2013年最賣座的電影。葛洛夫之後也在分別於2015年及2017年放映的短片《冰雪奇緣：驚喜連連》和《雪寶的佳節冒險》中為阿克配音。2014年起，葛洛夫開始在HBO的同性戀題材電視劇《三藩小時代》中主演了電子遊戲設計師派翠克·莫瑞一角。但於2015年3月23日，HBO取消了《三藩小時代》，並改以電視電影的方式來完結。2013年4月，他加入了同由HBO製作的電視電影《平常心》，他在片中飾演了克雷格·唐納一角。他於2015年5月19日回到倫敦的舞臺劇，並在皇家節日大廳上的《》中演出，該場音樂劇就只辦這一次。後來不久，他又在的《》中演出。《全新腦袋》也是屬於系列的音樂劇之一，其主持為，並於2015年6月24日至6月27日舉行。2015年3月3日，他加入了音樂劇《漢密爾頓》的演員陣容中，並取代了成為喬治三世的角色。他在2015年5月3日之前，還參與了百老匯其他的製作。該劇於2015年7月13日開始演出。葛洛夫及其他演員還參與了《漢密爾頓》的演員錄製專輯，也因此共同獲得了。他憑在《漢密爾頓》中的傑出表現而入圍了。2016年3月，據報導，葛洛夫將於Netflix電視劇《破案神探》中擔任主角，該劇由大衛·芬奇和莎莉·賽隆所製作。他在片中飾演的是名FBI探員霍頓·福特，專在調查連環殺手的案件。該劇定於2017年10月13日播出。2017年7月，他主演了在播客播出的音樂劇《36 Questions》。葛洛夫在20多歲時就被診斷出患有皮膚癌。2009年10月，葛洛夫在華盛頓哥倫比亞特區舉行的上公開宣佈，自己是名同性戀。2013年7月，葛洛夫與交往一年多的柴克瑞·恩杜和平分手，但兩人仍是朋友。作為LGBT的倡導者，葛洛夫被《Out》旗下的《OUT100》列為2013年100個最引人注目的LGBT人之一；後於2014年，他與同胞和羅素·託維一起主演了電視劇《三藩小時代》。此外，於2014年，他被拉維恩·考克斯和的執行長評為紐約市LGBT驕傲遊行的大總帥。2015年4月，葛洛夫被授予Point Horizon獎。2015年12月，他被頒發獎，這象徵著身為賓夕法尼亞州人的他在LGBT領域上的努力獲得了肯定。"
    },
    {
        "id": 31,
        "contents": "延吉聖十字修道院是本篤會聖奧提來會在中國吉林省延吉建立過一的一所修道院。修道院前身是一個成立於1922年的傳教站，1946年天主教延吉教區成立，修道院成為教座所在。但在同一年，蘇聯紅軍撤走後，中國共產黨領導的東北人民解放軍取締了修道院。部份會士被遣返歐洲，其餘南下韓國，在倭館重建了隱修院。"
    },
    {
        "id": 32,
        "contents": "郭正鋼（），陝西省禮泉縣人，中央軍委前副主席郭伯雄之子，中國人民解放軍少將軍銜。1989年3月參加工作。曾任浙江舟山警備區政委、浙江省雙擁領導小組辦公室主任、浙江省軍區政治部副主任（正師職）和浙江省軍區政治部主任（副軍職）。還是浙江省人大代表。2014年7月10日，香港《明報》報道稱郭正鋼夫婦因涉及相關案件而被中央軍委紀委帶走協助調查。2015年1月14日，浙江省軍區黨委十一屆九次全體（擴大）會議時，郭正鋼已晉升少將軍銜並升任浙江省軍區副政委，成爲毛新宇之後中國第二位「70後」少將，躋身浙江省軍區黨委常委。2015年2月10日，晉升少將軍銜46天后，郭正鋼因涉嫌違法犯罪被立案偵查。據媒體報道，郭的配偶吳芳芳是建設工程爛尾的杭州中國五金機電城老闆。據媒體報道，郭正鋼曾放言：“有人想鼓搗我們家，白日做夢，全軍幹部一半以上是我家提拔的，都在要位上幹着”。"
    },
    {
        "id": 33,
        "contents": "臺中市公車353路目前行駛沙鹿至天母櫻城，主要行駛於沙鹿區和龍井區。全程行車裏數約10.7公里，全程行車時間約30分鐘。往往天母櫻城33站，往沙鹿站共31站。自沙鹿站起，經由中山路、鎮政路、鎮南路二段、英才路、臺灣大道七段、正英路、正順路、正義路、正德路、屏西路、保安路、保寧路、向上路七段、自強路、自立路、中社路、龍社路至天母櫻城。依里程計費；刷電子票證10公里免費。"
    },
    {
        "id": 34,
        "contents": "臺中市公車藍6路為BRT藍線之接駁公車，停駛前行駛自大甲到正英臺灣大道口，主要行駛於中山路。單程行車裏數約約18.8公里，單程約45分。往大甲48站，往正英臺灣大道口48站。往大甲自正英臺灣大道口起行經沙鹿區正英路、臺灣大道六段、中山路、清水區中山路、大甲區中山路到大甲。往正英臺灣大道口自大甲起行經大甲區天順路、中山路、清水區中山路、沙路區中山路、臺灣大道六段、正英路到正英臺灣大道口。僅單向行駛，往清水方向，單程行車裏數約8.3公里，單程約15分。往清水28站。往清水自正英臺灣大道口起行經沙鹿區正英路、臺灣大道六段、中山路、清水區中山路到清水。依里程計費；刷電子票證八公里免費。參見右側站牌路線圖。"
    },
    {
        "id": 35,
        "contents": "臺中市公車藍7路停駛前行駛自正英臺灣大道口到港區藝術中心，由臺中客運營運，為臺中BRT藍線的接駁公車之一。主要行駛於臺灣大道（臺12線）和中山路。與臺中市公車藍12路部分區間相同。全程行車裏數約12.7公里，全程行車時間待查。往港區藝術中心36站，往正英臺灣大道口36站。臺中市公車藍7路往程自正英臺灣大道口起，沿臺灣大道、中山路、五權東路、五權路、五權南路、忠貞路、鎮政路至港區藝術中心；返程自港區藝術中心起沿藝術街、忠勇路、五權南路、五權路、五權東路、中山路、臺灣大道至正英臺灣大道口。依里程計費；刷電子票證八公里免費參見右側路線圖"
    },
    {
        "id": 36,
        "contents": "臺中市公車藍12路為BRT藍線之接駁公車，停駛前行駛自正英臺灣大道口到港區藝術中心，主要行駛於臺灣大道和中山路。全程行車裏數約9.7公里，全程約30分。來回各31站。自正英臺灣大道口起行經沙鹿區正英路、臺灣大道六段、光華路、光大路、中山路、清水區中山路、鰲峯路、鎮政路到港區藝術中心。依里程計費；刷電子票證八公里免費。參見右側站牌路線圖。"
    },
    {
        "id": 37,
        "contents": "倭館聖茂樂聖蒲樂齊修道院是本篤會聖奧提來會在韓國慶尚北道漆谷郡倭館邑建立的一所修道院。修道院成立於1952年，接收從中國延吉和朝鮮德源自治會院區南下的會士，他們因新上臺的共產政權迫害而流亡。2011年有131位會士，現任院長是布拉西奧·樸。"
    },
    {
        "id": 38,
        "contents": "媒體偏見（），又稱媒體偏頗或新聞偏見，是指新聞主播、記者或出版人等傳媒工作者偏於某一方的見解，無法秉持中立客觀性去報道新聞。《傳播與社會學刊》第30期，在文中指出：「媒體偏見是新聞媒體在報道某個或某類事件、社會問題或衝突時，傾向於對某一方、某一政策或某一觀點提供持續性的支持意見或反對意見的現象」。2016年美國總統選舉前，多家主流媒體紛紛發表社論支持希拉蕊，包括《華盛頓郵報》、《紐約時報》及《今日美國》；另外，《亞利桑那共和報》與《達拉斯晨報》也突然倒戈支持希拉蕊。根據「尼曼新聞研究中心」，在報章雜誌中，支持希拉蕊的日報高達229家、週刊有131家，相較下，支持川普的日報只有9家、週刊只有4間，落差相當懸殊，獲支持比例為27比1。8月13日，《紐約時報》引用超過20個不具名來源，描述川普陣營無法控制川普言行，川普則在Twitter回應：「我要對抗不誠實且腐敗的媒體（I am fighting the dishonest and corrupt media）」，最後川普當選了總統。對於「媒體偏見」的存在與否，仍有分成兩派學者。中國海南大學傳播學研究中心主任畢研韜表示：「有媒體人高喊『拒絕偏見』，殊不知『拒絕偏見』就是一種偏見」。美國經濟學家馬修·貢茨科與傑西·夏皮羅共同研究表示：「偏見的產生，是由閱聽大眾本身開始的，而非報紙擁有者本身的偏見」。"
    },
    {
        "id": 39,
        "contents": "司徒喬（），廣東開平縣赤坎鎮塘邊村人，現代畫家，擅長油畫、水彩畫，是20世紀上半葉中國寫實主義油畫最具代表的畫家之一。早年受到魯迅賞識，還爲魯迅作過肖像。後留學法國，繪製《流民圖》等畫作影響深遠。12歲隨父到廣州嶺南大學附小讀書，後升讀嶺南大學文學院，當時與冼星海、日本著名詩人等是同窗。1924年轉進北京燕京大學神學院學習。參加過各種帶有左派色彩的活動，曾任“白十字架團”團長。後去上海、北京謀生，1928年底在萬國美術會幫助下，前往法國巴黎，跟隨法國寫實派大師比魯習畫。1931年5月返回廣州，入嶺南大學教授西洋畫。抗日戰爭時期流亡到東南亞一帶，後深入新疆等地寫生。1946年因病和夫人一起去美國治療。中共建政後1950年10月，赴京參加全國政協會議，並受聘任中央美術學院教授，同時參加了革命歷史博物館的籌建。司徒喬在1958年2月16日舊病復發，在北京香山自己的畫室裡溘然逝世。司徒的家族在20世紀以來，除司徒喬還有司徒傑（胞弟）、司徒奇（表弟），在油畫、水墨畫、雕塑等方面各成一家，是“一門三傑”的藝術名家。司徒傑是在西方現代雕塑和中國傳統雕塑之間融合探索，創造了獨樹一幟的雕塑風格，影響了隋建國、展望等具影響力的觀念雕塑家。而司徒奇早年曾在廣州創辦烈風美術學院，嶺南派大師黎雄才也曾拜其為師學習素描，而司徒奇後又拜師於高劍父，被譽為「嶺南五老」之一。妻為馮伊湄女士，其蜜月旅行時經過上海曾在良友出版社合影留念。"
    },
    {
        "id": 40,
        "contents": "楊青（），北京人，中國古琴演奏家，現任中國音樂家聯合會副主席、中國琴會副會長兼祕書長、中國音協民族器樂學會副會長、北京樂器學會副會長。楊青曾在北京大學、清華大學、沈陽音樂學院等北京及全國各地的高校舉辦講座、進行古琴演奏。此外也多次在全國舉辦音樂會。楊青作品計有："
    },
    {
        "id": 41,
        "contents": "谷口維紹（，），日本免疫學家、腫瘤學家、分子生物學家，美國國家科學院外籍院士。現任東京大學特任教授、紐約大學醫學院兼任教授。文化功勞者。谷口教授是幹擾素與的先驅，曾獲得德國醫學最高獎羅伯·柯霍獎的「科霍獎」，也是國際期刊《美國國家科學院院刊》、《》、《》的編輯。1948年1月1日，谷口維紹誕生於日本和歌山縣，東京教育大學生物學科畢業。分子生物學博士（蘇黎世大學）。1971年大學畢業後，1972年至1974年間在義大利那不勒斯大學（）的實驗室工作。1978年取得蘇黎世大學分子生物學博士學位，進入日本東京公益財團法人癌症研究會的癌症研究所，兩年後至美國紐約大學擔任訪問學者。1984年開始擔任大阪大學教授。1995年至2012年間擔任東京大學醫學部教授，其後任職於東大生產技術研究所（東大生研）。目前兼任紐約大學醫學院的教職。谷口主要研究免疫和腫瘤的發生，特別是訊息傳遞 (生物)與基因表現機制。他在東京癌症研究所工作時，對互補DNA（cDNA）測序進行了突破性研究，闡明兩種細胞因子基因－－β-幹擾素和白細胞介素-2。這些進展有助於刻畫各種細胞因子與轉錄因子、的新系列，對免疫系統和癌症研究發揮了重要作用。"
    },
    {
        "id": 42,
        "contents": "平泉車站可以指："
    },
    {
        "id": 43,
        "contents": "《世界新聞報》由中國國際廣播電臺主辦，創刊於1990年代初，每週一、週四出版。《世界新聞報》在美國、俄羅斯、英國、法國、德國、意大利、瑞士、埃及、以色列、肯尼亞、澳大利亞、日本、泰國、韓國、巴西、墨西哥、阿根廷等全球60多個國家和地區，派有常駐記者和特約記者。除了在北京印刷外，《世界新聞報》在上海、廣州、成都、瀋陽、西安、杭州、長春、武漢等多個城市設有分印點。"
    },
    {
        "id": 44,
        "contents": "名人面對面（英語：Starface）是香港鳳凰衛視的一檔周播訪談節目，主持人是田川。節目專訪中外不同領域裏成就卓越的名人，深入瞭解名人成名背後的奮鬥故事和人生境遇。本節目在2000年由步步高特約贊助播出，2001年到2005年2月由東方八喜贊助播出，同年3月到2008年開始由海信贊助播出（中間中斷過），2005年同時還有天津泰達聯合贊助，2009年由金橋贊助播出，2010年到目前的冠名商爲陽光保險集團，定名為《陽光保險·名人面對面》；在香港臺播放時不會出現冠名廣告，但片頭依然顯示「陽光保險」四字，不會將冠名商的名稱蓋住。張藝謀、姚明、洪晃、馮小剛、徐帆、湯加麗、虹影、張廣天等"
    },
    {
        "id": 45,
        "contents": "阿拉木圖中央體育場是一座位於哈薩克阿拉木圖的綜合性體育場。它也作為哈薩克國家足球隊及卡拉特足球會的主場。阿拉木圖主辦2012年班迪球世界錦標賽。中央體育場的預備滑冰場是為了該賽事而興建的。B組和C組賽事都於此舉行，除了第13名爭奪賽於麥迪奧舉行。"
    },
    {
        "id": 46,
        "contents": "由日本及亞洲索尼電腦娛樂（SCEJA）製作，於2013年12月12日發行。"
    },
    {
        "id": 47,
        "contents": "印度－尼日利亞關係，是指印度共和國和奈及利亞聯邦共和國之間的雙邊關係。近年兩國之間的經貿關係日漸緊密：例如尼日利亞的石油資源豐富，印度近年已經取代美國，成為尼日利亞最大的原油出口國，又計劃在尼日利亞設立煉油廠。印度和尼日利亞同樣曾是大英帝國的殖民地。印度一向支持尼日利亞擺脫殖民統治；於尼日利亞正式獨立的兩年前（1958年），已在該國設有外交代表機構。兩國同樣擁有多樣的自然和經濟資源，是各自的區域最大的經濟體。兩者均是英聯邦國家、七十七國集團和不結盟運動的成員。尼日利亞在1998-99年恢復民主後，兩國之間的經貿關係日漸緊密，雙邊貿易總額由當時的約3億美元攀升至2005-06年的約9億美元。截至2007年，兩國之間的非石油雙邊貿易總額估計為六十至八十億美元。於2006年四月至九月期間，尼日利亞到印度的出口總額為四十億美元，印度到尼日利亞的出口總額則為8.75億美元。印度企業在尼日利亞的製造業、醫藥、塑料業、鋼鐵工業、工程、信息技術和通訊等範疇巨額地投資；尼日利亞亦鼓勵印度企業積極地在尼日利亞投資及開採煤礦、金礦、鐵礦等礦產資源。尼日利亞是印度在非洲最大的原油進口國，平均每天有40萬桶由尼日利亞出口至印度，總值100億美元。現時，有約50,000名尼日利亞人居住在印度，也有約35,000名印度人居尼日利亞。在2013年，印度果阿邦的藝術和文化部長Dayanand Mandrekar稱尼日利亞人為“癌症”，並指他們不利於旅遊業，雖然他最後收回此說法並道歉，但隨後下令警方驅逐尼日利亞人。。"
    },
    {
        "id": 48,
        "contents": "彼得·「芬恩」·維特羅克（，），美國男演員，茱莉亞音樂學院畢業。2012年在百老匯戲劇《推銷員之死》飾演Harold獲得好評。他在美國肥皂剧《我的孩子們》飾演Damon Miller。2013年他出演電視劇《性愛大師》和HBO電影《平常心》。"
    },
    {
        "id": 49,
        "contents": "雞龍站（）是位於韓國忠清南道雞龍市豆磨-{面}-豆溪裏的一個車站，屬於湖南線。"
    },
    {
        "id": 50,
        "contents": "黑石裏站（）是位於韓國大田廣域市西區杞城洞的一個車站，屬於湖南線。"
    },
    {
        "id": 51,
        "contents": "佳水院站（）是位於韓國大田廣域市西區的一個車站，屬於湖南線。"
    },
    {
        "id": 52,
        "contents": "土城國民運動中心是臺灣新北市第5座國民運動中心，位於土城綜合運動場內，為地下1層、地上4層的建築物，2012年9月12日動土，2014年10月19日至25日試營運，10月29日正式營運。本中心的特色設施為全國唯二、新北市唯一符合國際標準的冰上曲棍球場。"
    },
    {
        "id": 53,
        "contents": "羣山貨物線（）是一條連結全羅北道羣山市與長項線的分岔點至羣山貨物站，屬於韓國鐵道公社的鐵道路線。現在營業中止，貨物列車途經時只使用沃構線。過去曾被稱為羣山線（），2008年1月1日改稱羣山貨物線，大野－益山路段編入長項線，湖南線的支線鐵道改為長項線的支線。之後預定分岔出。"
    },
    {
        "id": 54,
        "contents": "阿塔拉里克（，），東哥特王國國王，526年至534年間是意大利名義上的統治者。他是歐塔裏克和阿馬拉宋塔的兒子，狄奧多裏克大帝是他的外祖父。公元526年，他從外祖父那裏接過王位。由於繼位時僅10歲，他的母親阿馬拉宋塔成爲了攝政王。阿馬拉宋塔試圖對兒子進行傳統的羅馬式教育，但那些東哥特貴族對她施加了壓力，試圖讓阿塔拉里克接受他們認爲適當的教育。534年，阿塔拉里克去世，阿馬拉宋塔試圖在他死後保持權力，但最後遭到了失敗。"
    },
    {
        "id": 55,
        "contents": "音樂唱片銷售認證（）是一套對於音樂唱片出貨或銷售拷貝量達到某一特定數量後的認證體系。根據不同類型（是專輯、單曲或音樂錄像帶）以及所在國家/地區，門檻標準不同。絕大數國家的唱片銷售認證都是在美國唱片業協會認證系統基礎上所作的修改，各類別均以貴重材料命名。下面列出了美國和英國的認證門檻。表中的數字以“單元”計量，一個單位爲相應介質的銷售或出貨量。銷售認證是可以累積的，因此對於一張專輯來說，可能會先後被授予銀、金、白金認證。當一張專輯的銷售量達到白金門檻的兩倍，例如在美國達到2,000,000份拷貝後，被稱爲“雙白金”或者“多白金”銷量。請注意自2013年起，在線播放每100次記作1個銷售單元。因此自此以後的單曲RIAA認證並不一定代表真實銷量。英國"
    },
    {
        "id": 56,
        "contents": "井邑站（）是一個位於大韓民國全羅北道井邑市西部產業道路，屬於湖南線、湖南高速鐵道、首都圈高速鐵道的鐵路車站。一部分KTX、無窮花號、SRT停靠此站。2013年2月28日線上站舍竣工與東西地下車道開通的同時轉乘體系構築完成，確保了使用人數，、觀光客增加，是旅客的中心地與交通中心。上下行分離式月臺，1號月臺與4號月臺之間設有2條KTX通過線，旅客處理使用軌道，外側是為回車處理而設置的留置線。灰色月臺是KTX、藍色月臺是一般列車月臺。"
    },
    {
        "id": 57,
        "contents": "問答神州（英語：Mainland Q&A），是香港鳳凰衛視的高端訪談節目，由鳳凰衛視金牌主持人吳小莉主持，2007年開播。節目以致力採訪兩岸四地關鍵人物，與政壇精英高端對話，觀衆可第一時間掌握中國的最新變化和發展。此節目由2016年起加入鳳凰觀天下時段。"
    },
    {
        "id": 58,
        "contents": "印度－波蘭關係，是指印度共和國和波蘭共和國之間的雙邊關係。兩國於1954年建交關係，而印度於1957年在華沙開設了印度駐波蘭大使館。在冷戰期間，印度和波蘭與蘇聯的關係均十分密切，兩國亦因此邦交緊密。1977年1月25日，兩國之間就航空服務在新德里簽訂協議。蘇聯解體後，兩國都致力改善與歐盟和美國的關係，而兩國關係至今亦保持友好。波蘭在1989年共產主義制度被推翻後，印度和波蘭議會建立交往。2009年4月，印度總統普拉蒂巴·帕蒂爾訪問波蘭；2010年9月，波蘭總理圖斯克訪問印度，會見了印度政客和商人。2008年，兩國之間的雙邊貿易總額比1992年增長約11倍。於2005年期間，印度一些企業簽訂投資協議，相關投資創造可在波蘭預期創造3500個新職位。印度主要出口到波蘭的產品包括茶、咖啡、香料、紡織品、藥品、機械器材、醫療器材及汽車零件等，波蘭出口到印度的商品則包括機械和電子設備、人造樹脂、塑料、有色金屬及機牀。曾多次組團到波蘭，探討在各個經濟領域的合作機會。一些印度企業在波蘭成立分部。成立於2008年的印度－波蘭商會和工會負責保護雙方的經濟利益，並促進印度和波蘭之間的經濟關係。波蘭曾表示有興趣建立兩國之間的直飛航班。印度與波蘭近年開始發展軍事上的合作，例如協助培訓參與聯合國維和行動的軍人及在軍演中交換觀察員。兩國在2003年2月簽署了防務合作諒解備忘錄；印度也曾簽署價值6億美元的合同，協助波蘭開發現代化的軍備，兩國更曾考慮互相投資對方的國防工業。"
    },
    {
        "id": 59,
        "contents": "長項貨物線（）是韓國的一條鐵路支線，由韓國鐵道公社營運。路線由忠清南道舒川郡的長項站至長項貨物站。"
    },
    {
        "id": 60,
        "contents": "富國島位於臺灣高雄市鳥鬆區，為澄清湖的一座人工內陸島，面積約一百平方公尺，1955年11月予整建命名為富國島，以紀念中華民國國軍在越南的孤軍。"
    },
    {
        "id": 61,
        "contents": "董若思，字若思，明末諸生，清朝初年抗清軍事人物。明朝右都御史董光宏之孫、董應雲之子，浙江鄞縣人。明崇禎帝上吊自殺，明亡。明福王在明故都南京稱帝，年號隆武。清軍南下，克南京，南明福王政權亡。董若思納衣巾於南京文廟，慟哭。浙東起兵抗清，在寧波加入抗清義軍。南明魯王監國，授予他監紀推官，沒有接受。不久浙東抗清失敗，於是回到鄞縣。大清順治五年（1648年）初，謀寧波起義抗清奪城，是爲“戊子寧波翻城之役”。但起義糟泄密，董若思被捕，不屈而死，列“五君子”之一。魯王回到舟山，贈兵部郎中，張煌言作挽。"
    },
    {
        "id": 62,
        "contents": "聖託納（，) 是一位公元7世紀出生、在今德國境內弗蘭肯傳教的愛爾蘭傳教士，他和聖基利安、聖柯爾曼在弗蘭肯共同進行基督教的傳播。689年，他與和他共事的另外兩名傳教士一同殉難於維爾茨堡。聖託納的紀念日是每年的7月8日。聖託納死後成爲維爾茨堡教區的守護神之一。"
    },
    {
        "id": 63,
        "contents": "桂建芳（），中國遺傳學家、發育生物學家，中國科學院水生生物研究所研究員。主要以魚類遺傳育種方面的工作知名，包括對多倍體銀鯽遺傳機制、以及銀鯽新品種培育方面的研究。他在《自然》、《美國國家科學院院刊》、《中國科學》和《科學通報》上發表多篇文章，曾獲國家自然科技成果獎二等獎。2013年獲選爲中國科學院院士。2015年11月，當選爲發展中國家科學院（TWAS）院士。桂建芳生於湖北黃梅縣長嶺鄉，1982年獲武漢大學細胞生物學專業理學士學位。之後升入武漢大學遺傳學專業，在餘先覺、周暾指導下研究了中國淡水魚的核型與染色體，1984年獲碩士學位。之後到中國科學院水生生物研究所工作，研究魚類育種。1991年12月至1994年8月到美國俄亥俄醫學院、加州大學聖迭戈分校訪問，並在聖迭戈付向東的實驗室做了博士後研究。1994年8月，與當時在美國讀書、研究真核基因調控的妻子張奇亞一同回到了中國武漢。回國後於1995年獲水生生物研究所理學博士學位，並升任研究員。1999年至2007年，桂建芳是水生生物研究所常務副所長、所長，2001年至2011年成爲淡水生態與生物技術國家重點實驗室主任。他還擔任過農業部第八屆科學技術委員會委員、中國海洋湖沼學會副理事長、中國水產學會常務理事、中國遺傳學會、中國細胞生物學會和中國魚類學會理事等職。2009年被授予“五一勞動獎章”。他還曾獲得過國家“八五”科技攻關重大成果獎、獲中國科學院自然科學三等獎（1995）、國家自然科學二等獎（1995）、中國科學技術協會“青年科技獎”（1991）、中國科學院“青年科學家獎”一等獎（1995）、香港求是科學基金會授予的“傑出青年學者獎”（1996）、“十一五”國家科技計劃執行突出貢獻獎（2011）等榮譽。桂建芳一開始來到水生所時，就開始從事魚類遺傳育種研究。1980年代，魚類染色體組操作的研究在世界上十分流行，桂建芳選擇了水晶彩鯽作爲實驗材料。這個魚種是紅鯽魚中挑選的突變體，純合狀態下體壁透明，而與紅鯽魚雜交後產生的個體不但透明，且具彩色斑紋。桂的團隊設計了靜水壓力器，在卵受精後進行靜水壓處理，得到了三倍體彩鯽。他們通過光鏡和電鏡觀察了三倍體的染色體行爲，發現雄性三倍體魚有的能產生正常精子，而雌性的卵巢發育較爲複雜，往往含有敗育或傾向敗育的細胞。人工複合四倍體異育銀鯽是桂建芳的另一主要成就，他從異育銀鯽中鑑定出少量既保持銀鯽的全部162個染色體，又融入鯉魚精子單倍體染色體組（50個染色體）的複合四倍體，這就是人工複合四倍體異育銀鯽。桂建芳等進行了人工雌核發育實驗，發現複合四倍體異育銀鯽的卵子發育方式有兩種。其中一種是：卵子與紅鯉精子結合後，卵核染色體未減數，發育成複合四倍體子代。而卵子接受銀鯽雄魚精子時，精核、卵核融合，一部分染色體丟失，從而形成非整倍體胚胎。這兩種不同的應答機制，在脊椎動物中是非常特別的。桂建芳在美國時，採用激酶鑑定、去組裝誘導、蛋白質分級分離的方法鑑定出新的激酶——SRPK1。它能使剪接因子SR蛋白髮生高度磷酸化。這一激酶對細胞週期起着調控的作用。接着他又鑑定並分離了SRPK1的抑制因子。回國以後，桂建芳繼續鯽魚方面的研究。2007年，桂建芳的實驗室通過研究雌雄同體的石斑魚，通過免疫熒光定位觀察證明了SOX3在卵子發生中的調控作用。他們還以鯽囊胚細胞建立細胞模型系統，發現血紅素加氧酶－1在低氧情況下表達增強。因而血紅素加氧酶－1的基因可能參與保護CAB細胞抵抗低氧應激反應。另外，桂還對水生病毒學有所涉獵。2010年，桂建芳等人又發表了關於干擾素調節因子3（IRF3）的研究，發現魚類IRF3與哺乳動物一樣對干擾素產生誘導，但不同的是魚類IRF3會反過來受干擾素誘導表達。"
    },
    {
        "id": 64,
        "contents": "阿蘭·勒羅伊·洛克（Alain LeRoy Locke，1885年9月13日 - 1954年6月9日）是美國作家，哲學家，教育家和藝術贊助人。在一個廣受歡迎的讀物《黑人100人》中，阿蘭·洛克被列爲有史以來最具影響力的非裔美國人第36位。1907年，洛克成爲首個非裔羅德學者，並且是哈萊姆文藝復興的哲學總設計師，這場文藝運動由1919年持續到1934年。阿蘭出生於費城，在中央中學接受了中學教育，之後就讀於哈佛大學、牛津大學和柏林大學，1918年獲哈佛大學哲學博士學位。他出版的著作有《種族接觸和種族間關係》（1916年）、《新黑人》（1925年）、《黑人及音樂》（1936年）、《藝術領域的黑人》（1941年）等。洛克還是巴哈伊教的信仰者。"
    },
    {
        "id": 65,
        "contents": "《精靈鼠小弟2》是美國電影《精靈鼠小弟》的續作，於2002年上映。在第一部電影放映三年後，精靈鼠小弟2到來了。這集裏，斯圖亞特遇上了鴿子瑪格羅，上演了一幕英雄救美，把瑪格羅從危難中解救出來的場景，心裏對她也算暗暗傾慕。然而他不知道瑪格羅有着不爲人知的祕密，接下來又將面臨一次充滿挑戰的冒險。斯圖爾特的父親弗雷德裏克小告訴他，每一點只要有“ 一線希望”，對這樣一個明顯不好的情況也算是一件好事。斯圖爾特在他放學回家的路上救了一隻正在被類似於遊隼追逐的金絲雀Margalo，但這個獵鷹Falcon沒有“小鬍子”和連帽外表，就這樣他們成了朋友。但Margalo在Falcon操縱下從各個家裏偷東西。就在Falcon不斷地告訴她要尋找有利用價值的對象，不再爲她提供他答應了她的避難所的時候，Margalo開始愛上了斯圖爾特，她似乎無法專注於她的任務。獵鷹最終失去了耐心，並威脅要吃掉斯圖爾特，如果Margalo不給他的戒指。因爲擔心斯圖爾特的安全，她偷了埃莉諾•裏特爾的結婚戒指。當的裏特爾一家發現戒指丟失的時候，他們認爲戒指已經掉到下水道了。斯圖爾特爲了幫助裏特爾一家順着繩子來到了下水道找戒指，但沒有成功。當繩子斷了的時候Margalo救了他，然而斯圖爾特的感謝只讓Margalo覺得更內疚，所以她決定離開。後來，斯圖爾特找不到她，以爲她被綁架了，而且肯定跟獵鷹有關。他離開了家，帶着非常不情願的貓Snowbell去救Margalo，但在此之前沒有建立與喬治的計劃。斯圖爾特和Snowbell乘着他的微型車旅行，但他的車由於過熱而熄火了。斯圖爾特和Snowbell向蒙蒂（第一部電影中Snowbell的老朋友）尋求幫助，蒙蒂告訴他們Falcon的老巢就在附近的Pishkin大樓的廢棄觀景臺。他們用很多氣球吊起一個爆米花盒將爆米花盒使斯圖爾特升到了上面，在那裏他發現Margalo其實是獵鷹的奴隸，被迫偷了戒指。他試圖救她，但是被獵鷹抓住了，把他扔到了街上，幸好被路過的垃圾車救了。畫面切換，獵鷹爲了懲罰Margalo忤逆他，將她關到了一個油漆罐頭裏面。Snowbell爬到了建築物的頂部，這時獵鷹正好不在，Snowbell釋放了Margalo，Margalo哭着告訴Snowbell，獵鷹殺死了斯圖爾特。Snowbell悲痛欲絕，非常憤怒，發誓要爲斯圖爾特報仇。斯圖爾特從垃圾車爬出來之後各種自責，他感到非常的絕望。單就在這時，他突然看到了喬治扔掉的破飛機，他把飛機修好了併成功飛了起來。Falcon回到了大廈，幾乎是把Snowbell拍到了地上，Margalo爲了引開Falcon拿走了戒指。Falcon放棄追逐Snowbell撲向Margalo，這時斯圖爾特飛了回來，救了正在逃跑的Margalo。裏特爾一家發現了斯特爾特的離開，坐出租車去跟着他，看到他冒險從空中下落穿過公園救走Margalo。他們甩開了Falcon，但是他又跟了上來，想要殺死斯圖爾特。他毀掉了飛機的機翼，導致飛機飛到了一個懸崖裏，斯圖爾特試圖飛出峽谷的時候飛機掉了下來，他們幾乎跟裏特爾一家走散了。斯特爾特發現已經逃脫不了，就讓 Margalo先走。他自己駕着損壞的飛機，以神風特攻隊運行，而Falcon俯衝下來，就在這時斯特爾特用裏特爾的戒指反射的光使Falcon暫時失明，然後自己用一個手帕作爲降落傘跳了下來。神風特攻隊運行起到了效果，Falcon被擊中了頭部而被打敗。降落傘被飛機的螺旋槳撕裂了，斯圖爾特掉了下來，被Margalo所救。獵鷹雖然倖存了下來，但是受了重傷，從天空中掉了下來，掉在一個垃圾桶旁邊，而蒙蒂在旁邊嘲笑他。斯圖爾特受到了他的家人和Margalo的祝賀，Margalo把戒指還給了裏特爾太太，Snowbell也和他們重新團聚了。不久之後，Margalo跟她的朋友說再見，因爲要跟其他鳥類一起遷徙到南方過冬。斯圖爾特說，她會在春天回來的“希望很渺小”，他的小妹妹瑪莎開口說了她的第一句話:“再見，小鳥”，然後家人送別後回到了他們舒適家裏。"
    },
    {
        "id": 66,
        "contents": "《精靈鼠小弟3》（）是美國電影《精靈鼠小弟》的第二部續作，於2005年上映。斯圖爾特和他的家人打算露營。當他們到達目的地的時候，斯圖爾特遇見一個侃侃而談的名叫Reeko的臭鼬，Reeko面臨着將被野獸吃掉的危險。斯圖爾特和喬治加入“湖軍”， 斯圖爾特在裏面遇到了麻煩。但Reeko與野獸做了一個交易，造成Snowbell被抓獲，斯圖爾特冒着危險去救他。最終，斯圖爾特和他的朋友將野獸騙入一個佈滿枝和樹葉的陷阱。Reeko帶着一羣森林動物出現了，他嘲弄野獸，野獸朝着他吼叫。Reeko轉身，像中國功夫那樣大叫一聲，使出最大的力氣打野獸。野獸被帶到了動物園，Reeko告訴斯圖爾特他錯了，背叛了他。斯圖爾特告別了他的朋友，喬治、埃莉諾、弗雷德裏克、Snowbell和蒙蒂頭也都回了家，從此過上幸福的生活。科裏·潘冬取代了喬納森·李普尼基，因爲他的年紀大到不能再演喬治的角色，儘管它是一個動畫電影。凱文·舍恩取代內森萊恩扮演雪鈴，原因不詳。裏諾·羅馬諾取代史蒂夫·詹給蒙蒂配音。瑪莎還在這部電影裏出演，就像在精靈鼠小弟2裏面一樣，然而她唯一的線索就是“凱蒂貓”（在第一次看到裏克的時候），目前還不知道是誰給她配的音，也沒有任何線索證明配音者是誰。斯圖爾特的愛人Margalo只出現在前一部電影，在本作中並沒有出現也沒有提到。Reels公司的詹姆斯·普拉斯將其評為2.5分（滿分4分），他評價道：“孩子們仍然會喜歡它，因爲它的故事情節引人入勝，顏色明亮歡快，歌曲足夠樂觀和愉快，影片中所宣揚的好行爲、毅力和歸屬感是值得關注的。”廣播時代公司的斯隆·弗里爾說五分之二的人回去看，因爲“這個普通的續集是花巨資製作的。第三部不同於之前兩部的真人動作和電腦特效混合，取而代之的是完整的動畫,其平面度和簡單性是整個故事的象徵。令人驚訝的是，爲了是聲音聽起來跟邁克爾·J·福克斯、吉娜·戴維斯和休·勞瑞的一樣，配音組花了一個星期的時間在裏特爾一家在湖邊度假時家貓Snowbell被人綁架斯圖爾特勇敢地挺身而出這個情節上。一點小幽默，一些小危險，人生經驗必須的提供足夠的物質來保持年輕快樂，但只有很短的時間片段會打動成年人。”"
    },
    {
        "id": 67,
        "contents": "方立天（），男，浙江永康人，中國哲學史家、宗教學家，中國人民大學一級教授、博士生導師，中央文史研究館館員。方立天1956年考入北京大學哲學系，1961年到中國人民大學哲學系任教。方立天在宗教學與中國哲學領域，出版著作21部，合著18部，文章420餘篇，有《方立天文集》12卷本行世。他的著作屢獲大獎，多部著作和論文被翻譯成英語、韓語、日語等文字在國外出版。"
    },
    {
        "id": 68,
        "contents": "易卜拉欣·哈基米（波斯語：ابراهیم حکیمی、英語：Ebrahim Hakimi；1871年－1959年10月19日）是其中一位伊朗總理。哈基米出生在大不里士一個伊朗阿塞拜疆族的家庭裡，就讀精英學校，然後在巴黎完成醫科的高等教育課程。哈基米曾經擔任穆扎法爾丁·沙的御用醫生，後來成為議會議員，並十七次擔任內閣部長、三任總理及伊朗參議院主席。他第二次出任總理的任期十分短暫（三個月），蘇聯不滿他拒絕向他們授予伊朗北部的石油特許權，因此鼓動伊朗的阿塞拜疆族共產主義者宣佈獨立。蘇聯軍隊攻佔北部地區，不讓伊朗軍隊鎮壓叛軍。1946年1月，哈基米向聯合國安全理事會提出申訴，並辭任總理，以抗議蘇聯的行動。哈基米在德黑蘭逝世，終年96歲。"
    },
    {
        "id": 69,
        "contents": "冰島－印度關係，是指冰島共和國和印度共和國之間的雙邊關係。歷史上，冰島和印度兩國的關係一直友好，但缺乏實質性的合作。冰島和印度於1975年建交。印度在冰島於英國倫敦的大使館設有代表，而印度亦在挪威奧斯陸設大使館。自2005年起，兩國開始加強外交和經濟關係；該年，冰島總統格里姆鬆首次到印度的外訪，又承諾支持印度成為聯合國安理會常任理事國之一，是第一個有如此表態的北歐國家；時任印度總統阿卜杜勒·卡拉姆於2005年5月又到冰島進行正式訪問。其後，冰島於2006年在印度新德里設置新的大使館。印度海軍亦曾派員參觀冰島。貢納爾·保爾鬆是現任冰島駐印度大使，S·納坦則是印度駐冰島大使。2007年，兩國雙邊貿易總額為26,700,000美元，其中冰島到印度的出口總額為1,140,000美元，主要出口產品包括魚製品（主要是鱈魚）、工業產品和醫療產品；同年，印度到冰島的出口總額為18,950,000美元，主要出口產品包括日常消費品和工業原材料。兩國之間的經貿關係至今仍然是有限的，但被外界認為具有增長潛力。印度與冰島簽署了租稅協定，以加強經濟合作；兩國也簽訂了諒解備忘錄，於可再生能源領域合作，開發氫能燃料電池。兩國亦簽署了另一份諒解備忘錄，合作研究地震；2007年兩國再簽署了一份諒解備忘錄，合作研究可持續漁業發展。"
    },
    {
        "id": 70,
        "contents": "張劍寒（），江蘇省沛縣人，中華民國（臺灣）法學家，國立臺灣大學政治學系名譽教授，專攻行政法與憲法領域，最有名的是關於「戒嚴法」的研究獨樹一幟，有「戒嚴大師」之尊稱，張劍寒早年隨中國國民黨撤退來臺，離開軍隊後繼續苦讀，取得國立臺灣大學政治研究所碩士，曾任行政院政務委員及國立臺灣大學法學院長。晚年患有失智症，多次離家走失，2014年7月1日外出散步後再度失蹤，7月3日被發現陳屍於臺北市華江雁鴨公園行水區，研判是不慎失足落水溺斃。"
    },
    {
        "id": 71,
        "contents": "是一部2014年的美國喜劇電影，由執導和編劇。主演是伊莉莎白·班克絲、佔士·馬史頓、吉莉安·賈布斯、、伊森·索普、奧利弗·哈德森和。地方新聞臺主播梅根，有機會得到全國聯播網新聞主播的工作，在好友慫恿下到夜店狂歡，一覺醒來後不知身在何處，在酒醉流落街頭被未婚夫劈腿又被警察緝捕下，還得在八小時內趕上全國聯播網新聞主播的試播面試。"
    },
    {
        "id": 72,
        "contents": "泰國公共衛生部（，，縮寫）是泰國政府負責公共健康監督的職能部門。自2011年8月9日起，該部的部長便由Witthaya Buranasiri擔任。由拉瑪五世於1888年12月25日作為醫療局創立、王弟丹龍·臘賈努巴親王任部長。1905年解散護理部，大部分被轉至健康計畫部或內政部。1914年藥局成立，提供醫護及藥物，後更名為健康中心。1916年內政部更動，並更為公共環境保護署。1918年醫制改革，升格為行政部門。1926年進行重組，分為13個部門，分別管理。1942年3月10日再重組。11月27日為泰國公共衛生紀念日。"
    },
    {
        "id": 73,
        "contents": "銀鯽（學名：）是鯽屬下的一個種，有時被當成鯽魚的亞種（）。在鯉科中體型中等，一般不超過，成年個體長度在之間。通常體色為銀色，故而得名，但實際也有其他顏色的種類。銀鯽是雜食動物，分佈於歐洲、北美和亞洲的流動緩慢的河流和湖泊中。銀鯽與黑鯽十分相似，但是銀鯽的魚鱗更大，體側線上一般有27—32枚鱗片，而黑鯽則為31—35片；銀鯽的尾鰭分叉也更大一些。"
    },
    {
        "id": 74,
        "contents": "大地康雄（、），日本演員。本名為下地康雄。熊本縣熊本市出生。隸屬Sony Music Artists經紀公司。父親是沖繩縣宮古島市伊良部（舊名：伊良部町）人，母親是宮古島市城辺（舊名：城辺町）人。石垣市立石垣中學校、沖繩縣立八重山商工高等學校學生會長。1979年、木下惠介導演的『衝動殺人 息子よ』電影中首次演出。1983年，飾演『深川通り魔殺人事件』（真實事件改編）的主角，殺人犯一角後備受矚目。之後，在1989年的『マルサの女』中，飾演伊集院一角成名。當初、這個角色原本設定由川穀拓三所主演，但因川穀與工作人員不合而辭退，因而替補上這角色。。1988年以『バカヤロー! 私、怒ってます』一劇，獲得每日電影獎的最佳男配角獎。同時期，也拍攝了許多廣告。2005年，同時擔任企劃、劇本、製作總指揮、主角的電影『戀するトマト』上映。2013年には、同時擔任企劃、主角的電影『じんじん』上映。"
    },
    {
        "id": 75,
        "contents": "小意大利是一個通用名稱，指意大利人聚居的地方，通常在市區。“小意大利”有很多意大利特色，商店能買到幾乎所有的意大利的商品，街道上也都是意大利的餐館。“小意大利”意思是指在一個大城市中間的小意大利國。這起源與舊時的移民，而世界的現代化造就了像“小意大利”這樣的民族聚居地。一些意大利居民區可能有其他名稱，但俗稱爲“小意大利”，包括： "
    },
    {
        "id": 76,
        "contents": "《香薰》是黃伊汶的首張個人專輯，於2002年7月12日發行。"
    },
    {
        "id": 77,
        "contents": "獅子與太陽（，\"Šir o Xoršid\"）是伊朗的一個主要象徵，並且在1846年到1980年間是伊朗國旗上的主要元素。這個在古代和現代都被不斷描繪的主題在十二世紀時成爲了伊朗的流行符號。獅日符號主要根據天文學和占星學結構繪製: 一種太陽在獅子宮的古老符號，最早可追溯至巴比倫人的巴比倫占星術和近東傳統。該主題有許多歷史意義。首先，它是一個占星術和黃道兼有的符號。在薩非沙阿和早期幾個卡扎爾沙阿統治時期，它與什葉派的聯繫日益緊密。在薩非王朝時期，獅日標誌代表帝國的兩大支柱——國家和伊斯蘭宗教。它在卡扎爾王朝時期提擢爲波斯的國家象徵。十九世紀時，在卡扎爾沙阿庭院的歐洲遊覽者將獅日歸類爲遙遠的古風；那時起，它引發了民族主義的解釋。但在法特赫-阿里沙·卡扎爾和他的繼任者統治時期，這一主題卻被大幅修改了。一個皇冠也被添加到這個符號上以宣示王權。法特赫-阿里統治早期，伊斯蘭對帝國的影響逐漸式微。這一轉變影響了這一符號的象徵主題。該符號的象徵意義在卡扎爾時期與1979年革命時期間不停轉變。獅子可解釋爲比喻阿里，也可解釋爲那些隨時保護國家抵禦外敵的英雄們，還可解釋爲王權的古老象徵。太陽也可選擇性解釋爲國王，Jamshid，伊朗的神祕國王，或祖國。該象徵的許多歷史解釋爲伊朗民族身份的象徵競爭提供了堅實基礎。二十世紀時，部分政治家和學者建議將諸如卡維之旗等其他物品設爲國家象徵，替代獅日。但是該標誌卻一直擔任伊朗國家象徵，直到1979年革命時獅子與太陽才被從公共場合和政府組織標識中抹去，代之以現在的伊朗國徽。"
    },
    {
        "id": 78,
        "contents": "大侏儒雲鼠（學名:\"Carpomys melanurus\"），菲律賓呂宋島的一種特有齧齒類動物。它們主要棲息於位於亞熱帶或熱帶內潮溼的山地和森林。該物種曾一度被認定爲滅絕。在2008年，被重新發現於菲律賓普洛格山國家公園，這是在1896年以來唯一一次再次觀察到大侏儒雲鼠。被捕捉到的個體約重185克，有着濃密柔軟的紅棕色皮毛。"
    },
    {
        "id": 79,
        "contents": "《純屬印象》是香港歌手黃伊汶的第1張個人音樂專輯，於2001年11月23日發行。"
    },
    {
        "id": 80,
        "contents": "法國王太子路易·約瑟夫,全名路易·約瑟夫·澤維爾·弗蘭索瓦（；），法國國王路易十六和瑪麗·安託瓦內特王后的長子及第二個孩子。他在1789年法國大革命前夕患肺結核夭折，之後他的王太子名號歸其弟路易-夏爾繼承。"
    },
    {
        "id": 81,
        "contents": "巖槻城（）是武藏國巖槻（現埼玉縣埼玉市巖槻區）曾經存在的一座平城，是巖槻藩的。城池在江戶時代以前亦曾經被標記為巖付城，現在是埼玉縣指定史跡。按《鎌倉大草紙》記載，為了對抗身處的古河公方足利成氏，扇谷上杉家的家督上杉持朝與其家臣太田道真和太田道灌父子在長祿元年（1457年）建造了巖槻城、江戶城和河越城。然而，亦有說法指城池是在文明10年（1478年）由隸屬古河公方勢力的忍城主成田顯泰的父親建成的，近年的歷史考究亦趨向認同築城的是，對此亦有意見認為「正等」並非指成田正等，而是法名正等的太田道真，而「顯泰」亦非成田顯泰，而是長尾忠景的第三子，後來成為太田道真的養子，直至目前城池由誰建造仍然未有定論。有些說法則認為城池是由古河公方的澀江氏在永正7年（1509年）興建的。大永2年（1522年），隨著扇谷上杉氏和山內上杉氏對立，關東地方亦陷入戰亂之中。同年，太田資賴攻下巖槻城，並且以其作為太田氏的居城。其後，佔領了伊豆和相模的後北條氏為了擴大勢力，開始進攻位於武藏的巖槻城，由太田資正抵抗其進攻。其後，在天文15年（1546年）爆發的河越夜戰結束後，後北條氏取得武藏大部份的領地，並且在永祿7年（1564年）趁資正不在城內的期間，北條氏康與資正長子太田氏資合謀放逐資正，導致巖槻城落入後北條氏的手中。永祿10年（1567年），氏資在上總國發生的三船山合戰中戰死，由於氏資無子，後北條氏便直接掌管巖槻城。天正8年（1580年），由北條氏直之弟繼任城主，在他逝世後則由另一弟弟繼承。天正18年（1590年），豐臣秀吉發動小田原征伐期間，氏房在小田原城協防，巖槻城則由宿老負責，以約2,000人抵擋淺野長吉率領的2萬軍力，太田軍最終在死傷過半的情況下於數天後開城投降。後北條氏滅亡後，德川家康入主關東，並且賜予德川氏譜代家臣高力清長2萬石的領地，讓其入主巖槻城。其後，城池先後成為、阿部氏、、、、和等譜代大名的居城。江戶時代中期，江戶幕府第9任將軍德川家重派其側用人（大岡忠相的遠親）入主巖槻城，並且成為巖槻藩主，自此城池歷代均由擔任城主直至廢藩置縣。城池建於的高原上，結構上是式平城，雖然沒有天守，但是建有兩層作為本丸，其他地方亦建有兩層的二重櫓和一層杮葺的櫛形櫓。城池在中世紀是位處於鎌倉街道中的奧大道，近代史上則是日光御成街道。城池現址是巖槻城址公園（），範圍幾乎包含整個巖槻區太田3丁目，又稱為御林公園（）。最初，公園按照巖槻市的都市計劃公園而建成，當時叫作巖槻公園（），後來在與埼玉市合併的時候才加上城址二字，公園面積最初規劃是17.9公頃，而現在則是14.54公頃，公園內亦殘留城門、、曲輪和空堀等遺跡公園內的水池上建有一座彎彎曲曲的橋，而北邊的廣場則有遊樂場、大片草地、小童人形的報時鐘和東武鐵道的中開往東武日光站的1726號的車頭。除此之外，公園內也有埼玉市民會館巖槻、巖槻城址公園棒球場、巖槻城址公園網球場和巖槻城址公民館等施設。此外，公園在每年4月上旬舉行屋臺和盆栽買賣也會參與的櫻祭，在4月29日則舉行祈求兒童身心康泰的，而在11月3日則在公園內西邊的人形塚舉行玩偶供養祭。"
    },
    {
        "id": 82,
        "contents": "在埃及神話中, 阿克爾 (Aker，也拼作Akar)是埃及最早被崇拜的神明之一，也是地平線的象徵。有足夠的證據表明該神受到崇拜比其他任何埃及地神都早, 比如說蓋布. \"阿克爾\" 本身意思爲\"彎曲（的）\" ，因爲埃及人察覺到地平線使一切彎曲。作爲地平線神，阿克爾也被認爲是每一天的分界線。"
    },
    {
        "id": 83,
        "contents": "《The Groove In Me》是香港歌手黃伊汶的第5張個人音樂專輯，於2008年8月8日發行。"
    },
    {
        "id": 84,
        "contents": "周城A縣（）是越南後江省下轄的一個縣。周城A縣東接周城縣，西接渭水縣，南接鳳合縣，北接芹苴市豐田縣，西北接芹苴市泰來縣。2009年8月24日，新和社析置罷岸市鎮，新和社剩餘區域併入新順社，新順社更名爲新和社。周城A縣下轄4市鎮6社，縣蒞沒岸市鎮。周城A縣以農業爲主。"
    },
    {
        "id": 85,
        "contents": "橄欖背林鴝（學名：\"Stiphrornis pyrrholaemus\"）是加蓬特有的一種。它們的喉部和胸部呈橙色，而腹部呈黃色，背部爲橄欖綠色，頭部羽毛爲黑色，雌性與雄性的樣貌相似，但雌性羽毛顏色並沒有雄性鮮豔。該物種於2008年被描述並命名，其標本最早在1953年11月的奇班加被採集，該標本保存於法國國家自然歷史博物館內。現時它們正受到棲息地破壞的威脅。"
    },
    {
        "id": 86,
        "contents": "埃裏克·腓特烈·克里斯蒂安·亞歷山大（；），是舊丹麥皇室，他的祖父是克里斯蒂安九世。丹麥王子瓦爾德馬的第三子，與Lois Frances Booth結婚並降爲羅森堡伯爵。"
    },
    {
        "id": 87,
        "contents": "二氧化鐠是一種無機化合物，化學式爲PrO。二氧化鐠可以通過在水中煮沸PrO或用濃乙酸與之作用得到：二氧化鐠依據製備方法的不同，在320或360℃開始分解，放出氧氣。"
    },
    {
        "id": 88,
        "contents": "二氧化鋱是一種無機化合物，化學式爲TbO。它可由三氧化二鋱在1000atm的氧氣下於300℃生成。二氧化鋱在340℃開始分解，生成TbO並放出氧氣。5 TbO->TbO+O"
    },
    {
        "id": 89,
        "contents": "2014－15年香港超級聯賽是香港超級聯賽的第 1 屆賽事，亦是第 104 屆香港頂級足球聯賽。本季賽事的參賽隊數為 9 隊，比賽於2014年9月12日開始。本屆賽事獲得中銀集團人壽保險有限公司冠名贊助，官方名稱為「2014-15年度中銀集團人壽香港超級聯賽」，賽事口號為「Dare to Dream」。另外，聯賽第 2 名、高級組銀牌冠軍、聯賽盃冠軍及足總盃冠軍均可參加季後附加賽。如果聯賽首兩位球隊同時奪得盃賽錦標，餘下的資格將由聯賽較佳成績球隊遞補。2015年5月2日，傑志作客 3–3 賽和和富大埔，傑志成功提前一輪取得首屆港超聯冠軍。本季共有 9 隊角逐。加入球隊球隊易名離開球隊今屆香港超級聯賽將使用 8 個球場比賽，並會劃分為不同球隊的主場，旺角大球場為上屆頂級聯賽冠軍傑志以及亞軍太陽飛馬共同主場。首屆港超聯形式了「四強五弱」的格局，傑志、南華、東方、飛馬成為港超聯Big4，四支球隊的班費都超過2,000萬，實力強橫。而另外五支球隊的班費均不超過1,000萬，班費和兵源失衡。2014–15年度的香港超級聯賽的非本地球員（俗稱「外援」）註冊上限定為「5+1」，即最多5個非本地球員，另加1個來自亞洲足協成員國的非本地球員。而在比賽時，每支球隊最多隻能派4名非本地球員上陣。最後更新：2015年5月9日<br>顏色：綠 － 主隊勝 ； 黃 － 賽和 ； 紅 － 主隊負<br>主隊比分列前。按照每輪實際的進行時間先後排序。最後更新：2015年5月9日<br>顏色：白色 － 主場 ； 藍色 － 作客<br>　　　綠 － 勝出 ； 黃 － 賽和 ； 紅 － 落敗<br>該列球隊比分列前以下名次是按實際比賽時間而定，而非賽會安排的輪數。於季後附加賽勝出的球隊，可獲得2016年亞洲足協盃參賽資格，最終由南華勝出。本屆香港足球明星選舉於2015年5月18日舉行，得獎名單如下："
    },
    {
        "id": 90,
        "contents": "舉頭美（），是一種在朝鮮王朝宮廷女子在重大典禮時戴的木製假髻。此形狀有如心型，上頭有兩隻一長一短的黑色髮簪。王妃或大妃、公主的舉頭美會綴上鳳的唐只。嬪、翁主等綁一條有方格子，格子內寫一個福字的唐只，而貴人以下的嬪妃，女官，外命婦，都會在舉頭美上綁著一條純色紅唐只，而嬪妃戴舉頭美時，後面會插一枝髮簪，那代表身份及其地位，而嬪妃、王女、宗室夫人等，在戴舉頭美前都會先戴上加髢兩，上面個玉盤簪，一個蝴蝶簪，之後，她們會再配戴小型的裝飾髮簪，這些都是有身分的人才能配戴的。"
    },
    {
        "id": 91,
        "contents": "“馬鞍山”號導彈護衛艦（舷號525）簡稱“馬鞍山”艦，是中國人民解放軍海軍第一代隱身導彈護衛艦054型導彈護衛艦首艦，也是解放軍海軍首艘第三代導彈護衛艦，可單獨或協同海軍其他兵力攻擊敵水面艦艇、潛艇，具有較強的遠程警戒和防空作戰能力。馬鞍山艦於1999年12月由滬東造船廠開工建造，2003年9月11日下水，2005年2月18日入列，現服役於東海艦隊驅逐艦第三支隊。馬鞍山艦艦名取自安徽省馬鞍山市，其入列命名授旗儀式於2005年2月18日舉行。2008年10月14日，“馬鞍山”號導彈護衛艦及“泰州”號導彈驅逐艦抵達俄羅斯符拉迪沃斯託克。在爲期4天的訪問過程中，馬鞍山艦等還與俄羅斯海軍進行了聯合軍演。2009年10月30日，“馬鞍山”號導彈護衛艦與“溫州”號導彈護衛艦組成中國海軍第四批護航編隊，從浙江省舟山市起航，前往亞丁灣和索馬里海域執行護航任務。第四批護航編隊於11月13日與第三批護航編隊在亞丁灣東部護航航線A點海域會師並進行了任務交接。馬鞍山艦等在安全護送46批660多艘中外船舶、成功解救3艘中外商船，並對阿聯酋和菲律賓進行了訪問後，於2010年4月23日返回某軍港。2010年，“馬鞍山”號導彈護衛艦在防空反導演習中僅用一枚防空導彈便擊落了預計要用兩枚導彈擊落的靶彈。該次演習被認爲代表了當時中國海軍水面艦艇區域防空的最高水平。2011年2月21日，“馬鞍山”號導彈護衛艦與“溫州”號導彈護衛艦組成中國海軍第八批護航編隊，在浙江舟山起航，再赴亞丁灣、索馬里執行護航任務。馬鞍山艦等在完成46批507艘船舶伴隨護航任務，接護被海盜釋放船舶1艘，解救被海盜追擊船舶7艘，救助外國船舶2艘，並對卡塔爾和泰國進行訪問後，於2011年8月28日返回舟山某軍港。2012年11月28日，“馬鞍山”號導彈護衛艦、“舟山”號導彈護衛艦、“杭州”號導彈驅逐艦、“寧波”號導彈驅逐艦及“鄱陽湖”號綜合補給艦等組成海軍遠海訓練艦艇編隊，分批通過宮古海峽，進入西太平洋海域，開展例行性訓練。2013年春節期間，“馬鞍山”號導彈護衛艦與其他數艘解放軍海軍東海艦隊戰艦組成的艦艇編隊，在東海執行戰備巡邏任務。2013年5月，“馬鞍山”號導彈護衛艦與“杭州”號導彈驅逐艦和“泰州”號導彈驅逐艦等在東海某海域進行了模擬複雜電磁環境下的體系作戰訓練。2013年9月25日，“馬鞍山”號導彈護衛艦與“常州”號導彈護衛艦等在南海展開了由東海艦隊組織的潛艦機合同突擊演練。演練中，馬鞍山艦和常州艦艦載直升機實投數枚戰雷，成功擊毀目標。2014年4月，“馬鞍山”號導彈護衛艦及其他解放軍海軍東海艦隊某驅支艦艇進行了編隊反潛與抗導訓練。2019年下半年，馬鞍山號入塢進行升級改裝。"
    },
    {
        "id": 92,
        "contents": "《人間中毒》（）是韓國2014年上映的一部電影，以1969年越南戰爭及韓國出兵越南為背景，講述宋承憲飾演的上校與部下的妻子之間發生的愛情故事。"
    },
    {
        "id": 93,
        "contents": "俄羅斯－南奧塞梯關係，是指俄羅斯聯邦和的南奧塞梯共和國之間的雙邊關係。而南奧塞梯尚未被多數國家所承認。2008年8月21日，於南奧塞梯有民眾舉行集會，呼籲時任俄羅斯總統梅德韋傑夫和俄羅斯聯邦會議正式承認南奧塞梯為獨立主權國家，同時南奧塞梯總統愛德華·賈巴耶維奇·科科伊季飛抵莫斯科，呼籲俄羅斯聯邦委員會承認其獨立；隨後，聯邦委員會於8月25日以後通過議案，呼籲梅德韋傑夫承認其與阿布哈茲的獨立並建交。2008年，格魯吉亞軍隊侵入茨欣瓦利引發南奧塞梯戰爭，導致俄羅斯與格魯吉亞短暫的軍事衝突。8月26日，梅德韋傑夫簽署總統令，承認阿布哈茲和南奧塞梯的獨立；許多俄羅斯政府高層，包括時任俄羅斯總理普京、副總理謝爾蓋·伊萬諾夫、外交部部長謝爾蓋·拉夫羅夫等人都表示支持此決定。歐盟、美國及北約隨即譴責俄羅斯 ，又呼籲俄羅斯撤銷承認；格魯吉亞亦於2008年8月29日宣佈與俄羅斯斷交，並宣稱南奧塞梯和阿布哈茲為被佔領土。由於南奧塞梯人口少，而且缺乏天然資源，因此其經濟完全依賴於俄羅斯的金融援助。2009年，俄羅斯根據早前達成的協議撥出28億盧布，其後又額外撥出85億盧布，以協助南奧塞梯重建戰時被摧毀的房屋及社會設施。俄羅斯於2008年9月與南奧塞梯簽署了 ，保證如果南奧塞梯被攻擊，俄羅斯將會軍事幹預，又承諾於2008年11月派遣3700名軍人到南奧塞梯，負責巡視與格魯吉亞的邊境地區。2009年6月，時任俄羅斯聯邦軍總參謀部部長指出將減少俄羅斯在南奧塞梯的軍力；於2009年8月，時任南奧塞梯總統科科伊季接受採訪時表示俄羅斯不必於南奧塞梯駐軍，以緩解緊張局勢。"
    },
    {
        "id": 94,
        "contents": "藍浦線（）是位於韓國忠清南道保寧市的一條已廢棄的鐵路，路線自藍浦站起始，至玉馬站終止。在2009年廢止。"
    },
    {
        "id": 95,
        "contents": "麥羅埃（： / ； 或 ；），是蘇丹尼羅河東岸的一個古代城市遺跡，位於喀土穆東北大約200公里處。這個城市是庫施王國幾個世紀的首都。麥羅埃遺跡當中發現了大量的努比亞金字塔羣，分佈在南墓地、北墓地及西墓地三處。庫施王國自公元前280年起開始有國王在此建立金字塔，至公元四世紀間庫施王國被阿克蘇姆的埃扎納滅亡爲止。"
    },
    {
        "id": 96,
        "contents": "格魯曼F3F（Grumman F3F）是F2F的改進型。它是美國海軍航空隊最後一型雙翼戰鬥機，同時也是美國所有航空隊最後使用的一型雙翼戰鬥機。F3F從1936年開始服役，但在美國於1941年進入戰爭前已經從前線退役，由F2A型接替。F3F使用了可收回式起落架，對格魯曼F4F型的設計有重大影響。F2F型飛行時不穩定，而且容易尾旋，爲此美國海軍在F2F開始量產前就簽訂合同，開始設計XF3F-1型。設計要求戰鬥機在執行任務時可以對地攻擊，雖然引擎和F2F使用的一樣，但XF3F-1的機身和翼展加大了。縮小的輪胎消除了整流罩後面的凸起，使得XF3F-1機身更加流線型。"
    },
    {
        "id": 97,
        "contents": "哈桑·賓·塔拉勒（阿拉伯語：，，）是約旦王子，國王塔拉勒一世和王后的幼子，出生於安曼。根據家譜，王子是伊斯蘭教先知穆罕默德的後裔。他是現任國王阿卜杜拉二世的叔叔。他在1965年被哥哥侯賽因國王立為約旦王儲（The Crown Prince of Jordan），但其位置在1999年被國王撤去。哈桑王子在1968年和來自巴基斯坦的莎瓦·伊金穆拉結婚，伊金穆拉的父親是一名外交官、母親是女政客，外交官及作家。兩人是在1958年在倫敦認識的。夫婦育有三女一子。王子在英國的名校哈羅公學留學，最後在牛津大學的基督教堂學院完成東方研究的學士及碩士學位。他能說流利的阿拉伯語、英語、法語及德語；工作上需要的土耳其語及西班牙語；亦曾在大學學習希伯來語。1965年侯賽因國王由於感到局勢不穩，於是修改憲法，改立哈桑王子為王儲，取代自己當時只有三歲的兒子阿卜杜拉王子。1999年1月，病危的侯賽因國王決定改立阿卜杜拉王子為繼承人，結束了哈桑三十四年作為王儲的生涯。"
    },
    {
        "id": 98,
        "contents": "GameTrailers（亦稱GT）是專注於電子遊戲相關內容的媒體網站，2002年由Geoffrey R. Grotz和布蘭登·瓊斯（Brandon Jones）創辦。它提供免費訪問的原創節目（諸如評論與預告）、遊戲預告片和遊戲遊玩錄像。除了標準分辨率（640×360）外，許多視頻剪輯還有高清版（960×540）。GameTrailers用戶可以上傳視頻、創建博客並參與論壇。老版本的GameTrailers中，用戶還能參與並創建派系，派系有自己的私密論壇。網站改版後派系功能被取消了，一同取消的還有GTD貨幣系統和論壇等級。美國時間2016年2月8日，GameTrailers宣佈正式關閉網站。其商標及內容版權已賣給IGN，繼續會在YouTube頻道上運作。"
    },
    {
        "id": 99,
        "contents": "南薩默塞特是一個位於英格蘭薩默塞特郡的非都市區。南薩默塞特郡的面積大約有和大約158000人的人口。行政中心是約維爾。該區成立於1974年4月1日，原名叫做 約維爾，並一直沿用到1985年。它由查德和耶維爾兩個市級行政區以及克魯肯、查德農業區及蘭波德農業區等地組成。當地安理會包括了整個約維爾選區以及薩默頓和弗羅姆選區的一部分。當地目前由自由民主黨執政。"
    },
    {
        "id": 100,
        "contents": "塔米娜·史奴卡（，），本名莎蘿娜·瑞荷（），是世界摔角娛樂（WWE）旗下女子職業摔角選手，並在世界摔角娛樂節目中亮相。塔米娜·史奴卡的父親是名人堂選手吉米·史奴卡，而她的哥哥是前世界摔角娛樂巨星。2014年，塔米娜·史奴卡首次演出電影海克力士，而主角正是她的表哥巨石強森。2003年，塔米娜·史奴卡與她的丈夫離婚，而兩人育有兩個女兒。"
    }
]